{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2284, "word_counts": "{\"fire\": 231, \"in\": 370, \"my\": 108, \"apartment\": 24, \"building\": 111, \"people\": 84, \"trapped\": 44, \"on\": 184, \"upper\": 6, \"floors\": 17, \"house\": 41, \"is\": 112, \"help\": 57, \"us\": 8, \"get\": 19, \"out\": 82, \"wildfire\": 14, \"approaching\": 2, \"neighborhood\": 17, \"need\": 145, \"evacuation\": 40, \"now\": 42, \"smoke\": 34, \"everywhere\": 15, \"cant\": 17, \"breathe\": 8, \"third\": 3, \"floor\": 36, \"kitchen\": 9, \"spreading\": 27, \"to\": 151, \"living\": 4, \"room\": 14, \"forest\": 5, \"jumped\": 4, \"the\": 228, \"road\": 63, \"cutting\": 3, \"off\": 40, \"escape\": 5, \"route\": 6, \"multiple\": 41, \"involved\": 4, \"car\": 47, \"highway\": 18, \"grass\": 7, \"neighbors\": 5, \"burning\": 51, \"fast\": 26, \"factory\": 12, \"huge\": 5, \"black\": 5, \"visible\": 20, \"for\": 100, \"miles\": 6, \"school\": 37, \"gymnasium\": 1, \"students\": 14, \"evacuating\": 11, \"gas\": 50, \"station\": 21, \"explosion\": 55, \"heard\": 9, \"brush\": 3, \"of\": 100, \"control\": 11, \"heading\": 12, \"toward\": 12, \"homes\": 33, \"coming\": 20, \"from\": 119, \"basement\": 15, \"electrical\": 18, \"maybe\": 2, \"restaurant\": 8, \"flames\": 15, \"street\": 51, \"warehouse\": 7, \"near\": 24, \"downtown\": 12, \"adjacent\": 3, \"buildings\": 18, \"5th\": 1, \"families\": 4, \"stuck\": 11, \"roof\": 51, \"campfire\": 4, \"got\": 7, \"whole\": 11, \"hillside\": 4, \"hospital\": 40, \"wing\": 4, \"patients\": 14, \"being\": 11, \"moved\": 2, \"church\": 5, \"historical\": 2, \"shooting\": 33, \"windows\": 21, \"oak\": 1, \"st\": 2, \"trailer\": 1, \"park\": 13, \"at\": 195, \"chemical\": 16, \"plant\": 18, \"toxic\": 10, \"parking\": 14, \"garage\": 5, \"alarm\": 9, \"going\": 23, \"hallway\": 6, \"real\": 6, \"not\": 66, \"drill\": 2, \"barn\": 5, \"livestock\": 6, \"inside\": 54, \"small\": 3, \"office\": 9, \"progress\": 7, \"arson\": 5, \"set\": 6, \"community\": 13, \"center\": 21, \"transformer\": 6, \"engulfed\": 3, \"two\": 17, \"houses\": 8, \"maple\": 1, \"smell\": 12, \"wall\": 23, \"possible\": 20, \"hotel\": 4, \"guests\": 3, \"via\": 1, \"through\": 38, \"dry\": 13, \"subdivision\": 1, \"and\": 123, \"stored\": 1, \"fuel\": 18, \"after\": 82, \"lightning\": 21, \"strike\": 4, \"subway\": 6, \"tunnel\": 11, \"filling\": 4, \"mobile\": 8, \"home\": 40, \"family\": 23, \"5\": 8, \"recycling\": 2, \"ongoing\": 1, \"2\": 8, \"hours\": 19, \"see\": 15, \"anything\": 6, \"so\": 19, \"thick\": 3, \"downstairs\": 3, \"away\": 13, \"industrial\": 9, \"broke\": 18, \"during\": 30, \"earthquake\": 31, \"aftershock\": 3, \"children\": 19, \"still\": 15, \"bus\": 18, \"marina\": 2, \"boats\": 11, \"water\": 147, \"historic\": 4, \"old\": 25, \"pipe\": 16, \"ground\": 24, \"nursing\": 6, \"residents\": 13, \"cannot\": 58, \"self\": 2, \"evacuate\": 19, \"plane\": 4, \"crash\": 4, \"runway\": 4, \"refinery\": 1, \"controlled\": 1, \"burn\": 5, \"someone\": 32, \"123\": 1, \"main\": 22, \"attic\": 1, \"bakery\": 1, \"all\": 35, \"over\": 11, \"block\": 15, \"department\": 1, \"needed\": 40, \"immediately\": 4, \"fully\": 2, \"cargo\": 2, \"ship\": 4, \"harbor\": 6, \"construction\": 14, \"site\": 16, \"propane\": 2, \"tanks\": 2, \"nearby\": 9, \"daycare\": 2, \"evacuated\": 8, \"started\": 11, \"bbq\": 2, \"grill\": 3, \"raging\": 4, \"national\": 4, \"structure\": 13, \"with\": 53, \"entrapment\": 1, \"mulitple\": 1, \"engine\": 2, \"ferry\": 3, \"passengers\": 13, \"board\": 2, \"dryer\": 1, \"laundromat\": 1, \"data\": 2, \"server\": 2, \"farm\": 6, \"grain\": 6, \"silo\": 4, \"turned\": 13, \"into\": 52, \"blaze\": 4, \"minutes\": 7, \"firebreak\": 1, \"town\": 20, \"then\": 13, \"airport\": 9, \"terminal\": 2, \"underway\": 3, \"power\": 79, \"lines\": 25, \"dangerous\": 17, \"paint\": 1, \"fumes\": 1, \"3am\": 1, \"woke\": 3, \"up\": 35, \"courthouse\": 3, \"storm\": 75, \"fires\": 7, \"reported\": 11, \"across\": 7, \"county\": 2, \"psychiatric\": 2, \"ward\": 6, \"panicking\": 1, \"fishing\": 5, \"boat\": 7, \"crew\": 6, \"6\": 4, \"rv\": 1, \"blocking\": 15, \"lanes\": 1, \"one\": 14, \"itself\": 3, \"prison\": 6, \"facility\": 7, \"lockdown\": 3, \"effect\": 2, \"rising\": 29, \"our\": 28, \"drive\": 6, \"flash\": 19, \"flood\": 72, \"warning\": 17, \"river\": 32, \"already\": 4, \"overflowing\": 4, \"completely\": 14, \"flooded\": 47, \"swept\": 12, \"creek\": 3, \"entire\": 34, \"underwater\": 10, \"dam\": 12, \"level\": 8, \"second\": 6, \"waters\": 4, \"only\": 4, \"levee\": 7, \"flooding\": 55, \"elderly\": 35, \"parents\": 13, \"3\": 16, \"cars\": 35, \"contaminated\": 7, \"sewage\": 12, \"health\": 10, \"risk\": 34, \"bridge\": 24, \"washed\": 1, \"by\": 52, \"kids\": 7, \"surrounded\": 4, \"them\": 12, \"mudslide\": 2, \"heavy\": 14, \"rain\": 14, \"valley\": 4, \"rd\": 1, \"we\": 45, \"are\": 33, \"stairs\": 8, \"drain\": 4, \"overflow\": 8, \"residential\": 11, \"area\": 38, \"campsite\": 2, \"overnight\": 12, \"everyone\": 9, \"generator\": 8, \"dont\": 2, \"edges\": 1, \"drove\": 3, \"record\": 5, \"low\": 9, \"areas\": 5, \"tsunami\": 3, \"pulling\": 1, \"back\": 20, \"shore\": 3, \"coastal\": 10, \"surge\": 11, \"stranded\": 12, \"combined\": 2, \"submerged\": 11, \"destroyed\": 23, \"everything\": 21, \"own\": 2, \"please\": 13, \"1\": 2, \"inch\": 3, \"every\": 1, \"10\": 5, \"no\": 102, \"just\": 24, \"came\": 12, \"rescue\": 56, \"4\": 7, \"cattle\": 2, \"animals\": 2, \"drowning\": 5, \"trains\": 4, \"stopped\": 7, \"causing\": 10, \"mudslides\": 1, \"days\": 18, \"shelter\": 32, \"lying\": 7, \"village\": 19, \"downstream\": 7, \"communities\": 1, \"danger\": 12, \"stalled\": 1, \"floodwater\": 25, \"doors\": 2, \"wont\": 2, \"open\": 9, \"roads\": 16, \"way\": 18, \"reach\": 9, \"took\": 11, \"darkness\": 4, \"snow\": 15, \"melt\": 1, \"banks\": 2, \"rapidly\": 2, \"beach\": 8, \"six\": 7, \"underpass\": 1, \"overflowed\": 1, \"shopping\": 11, \"watches\": 1, \"ignored\": 1, \"under\": 27, \"looks\": 7, \"like\": 9, \"a\": 93, \"infrastructure\": 8, \"surrounding\": 3, \"island\": 2, \"cut\": 18, \"floods\": 2, \"fields\": 1, \"pouring\": 4, \"ceiling\": 6, \"above\": 6, \"swiftwater\": 2, \"persons\": 4, \"vehicle\": 13, \"guards\": 3, \"inmates\": 3, \"both\": 8, \"wheelchair\": 5, \"navigate\": 1, \"capsized\": 5, \"deep\": 13, \"lost\": 23, \"sight\": 2, \"signs\": 1, \"running\": 21, \"food\": 20, \"treatment\": 8, \"clean\": 4, \"city\": 11, \"ok\": 4, \"festival\": 4, \"grounds\": 1, \"attendees\": 1, \"waist\": 2, \"irrigation\": 2, \"canal\": 3, \"farmland\": 3, \"carrying\": 3, \"debris\": 17, \"currents\": 2, \"tenant\": 3, \"missing\": 143, \"canyon\": 1, \"hikers\": 8, \"500\": 6, \"impassable\": 6, \"deliver\": 2, \"medical\": 8, \"supplies\": 16, \"due\": 1, \"retaining\": 5, \"collapsed\": 117, \"downhill\": 1, \"mixed\": 2, \"emergency\": 42, \"feet\": 8, \"respond\": 3, \"calls\": 3, \"helicopter\": 6, \"passable\": 1, \"but\": 5, \"it\": 34, \"isnt\": 1, \"floating\": 5, \"down\": 71, \"breathing\": 13, \"child\": 41, \"choking\": 4, \"turning\": 7, \"blue\": 7, \"person\": 58, \"having\": 10, \"seizure\": 4, \"heart\": 8, \"attack\": 37, \"symptoms\": 2, \"chest\": 13, \"pain\": 14, \"severe\": 27, \"allergic\": 4, \"reaction\": 4, \"throat\": 4, \"closing\": 5, \"accident\": 12, \"injuries\": 19, \"unconscious\": 20, \"diabetic\": 4, \"unresponsive\": 7, \"sugar\": 1, \"knife\": 7, \"wound\": 11, \"bleeding\": 17, \"stop\": 9, \"overdose\": 6, \"waking\": 2, \"lips\": 4, \"stroke\": 6, \"face\": 13, \"drooping\": 2, \"speak\": 2, \"baby\": 10, \"fall\": 9, \"man\": 34, \"fell\": 80, \"worker\": 15, \"scaffolding\": 4, \"gunshot\": 2, \"abdomen\": 1, \"woman\": 25, \"labor\": 1, \"time\": 8, \"pulled\": 4, \"heat\": 25, \"sweating\": 1, \"confused\": 5, \"hypothermia\": 4, \"hiker\": 6, \"found\": 23, \"barely\": 2, \"conscious\": 5, \"covering\": 3, \"arms\": 2, \"head\": 13, \"injury\": 13, \"falling\": 7, \"consciousness\": 1, \"trauma\": 7, \"victims\": 10, \"triage\": 4, \"high\": 8, \"fever\": 2, \"104\": 1, \"convulsions\": 1, \"asthma\": 2, \"inhaler\": 2, \"crush\": 7, \"leg\": 9, \"hot\": 3, \"mass\": 24, \"casualty\": 9, \"event\": 12, \"concert\": 6, \"dozens\": 6, \"injured\": 24, \"electrocuted\": 1, \"contact\": 9, \"wire\": 9, \"pregnant\": 4, \"heavily\": 3, \"8\": 5, \"months\": 2, \"along\": 1, \"mental\": 6, \"crisis\": 7, \"threatening\": 6, \"harm\": 1, \"exposure\": 3, \"eyes\": 5, \"clutching\": 3, \"toddler\": 3, \"swallowed\": 13, \"unknown\": 3, \"pills\": 2, \"bottle\": 4, \"empty\": 5, \"patient\": 18, \"dialysis\": 6, \"went\": 33, \"impaled\": 2, \"metal\": 1, \"rod\": 2, \"fainted\": 1, \"leak\": 15, \"blood\": 17, \"victim\": 14, \"needs\": 23, \"tourniquet\": 1, \"abdominal\": 1, \"doubled\": 1, \"stand\": 4, \"machinery\": 2, \"arm\": 11, \"anaphylaxis\": 2, \"used\": 2, \"epipen\": 2, \"working\": 6, \"ambulance\": 4, \"locked\": 1, \"bathroom\": 4, \"diver\": 7, \"surfaced\": 1, \"decompression\": 2, \"sickness\": 2, \"grocery\": 2, \"store\": 7, \"pool\": 6, \"broken\": 11, \"inhalation\": 3, \"screaming\": 5, \"shelf\": 2, \"icu\": 3, \"losing\": 2, \"sports\": 4, \"spine\": 3, \"move\": 11, \"him\": 2, \"insulin\": 5, \"dependent\": 1, \"access\": 6, \"medication\": 6, \"suffocating\": 1, \"poisoning\": 3, \"30\": 4, \"sick\": 5, \"carbon\": 2, \"monoxide\": 2, \"escalator\": 1, \"pacemaker\": 2, \"device\": 8, \"alarming\": 2, \"doctor\": 3, \"hit\": 23, \"newborn\": 4, \"crying\": 5, \"birth\": 4, \"wandering\": 3, \"cold\": 14, \"coat\": 1, \"frostbite\": 2, \"animal\": 1, \"lacerations\": 1, \"appendicitis\": 1, \"hospice\": 1, \"caregiver\": 2, \"guidance\": 1, \"oxygen\": 3, \"tank\": 5, \"burned\": 3, \"boiling\": 1, \"extensive\": 1, \"burns\": 4, \"had\": 5, \"badly\": 4, \"shock\": 4, \"pale\": 1, \"clammy\": 1, \"compound\": 2, \"fracture\": 2, \"bone\": 3, \"skin\": 5, \"snake\": 1, \"bite\": 3, \"swelling\": 4, \"remote\": 11, \"body\": 7, \"covered\": 3, \"hives\": 1, \"tight\": 1, \"miscarriage\": 1, \"alone\": 10, \"soldier\": 4, \"blast\": 6, \"shrapnel\": 1, \"wounds\": 3, \"has\": 23, \"been\": 6, \"sprayed\": 1, \"acid\": 5, \"teenager\": 7, \"party\": 7, \"pedestrian\": 4, \"struck\": 6, \"moving\": 14, \"dentures\": 1, \"dislodge\": 1, \"ribs\": 1, \"difficult\": 1, \"collapse\": 49, \"buried\": 26, \"rubble\": 15, \"caused\": 7, \"survivors\": 17, \"calling\": 4, \"mine\": 5, \"workers\": 31, \"underground\": 17, \"brought\": 13, \"levels\": 2, \"trench\": 3, \"gym\": 3, \"below\": 12, \"cave\": 6, \"urgently\": 10, \"balcony\": 4, \"goers\": 1, \"sinkhole\": 6, \"stadium\": 10, \"bleachers\": 2, \"crowd\": 20, \"outside\": 17, \"avalanche\": 5, \"ski\": 2, \"lodge\": 1, \"stairwell\": 3, \"cracked\": 6, \"crushed\": 5, \"landslide\": 5, \"stories\": 3, \"cliff\": 5, \"onto\": 19, \"bomb\": 9, \"front\": 7, \"bank\": 4, \"overpass\": 5, \"concrete\": 5, \"crane\": 4, \"implosion\": 2, \"wrong\": 7, \"structures\": 2, \"damaged\": 17, \"load\": 3, \"give\": 3, \"demolition\": 1, \"tower\": 17, \"crumbled\": 4, \"tour\": 1, \"earthwork\": 1, \"tilting\": 2, \"about\": 7, \"steeple\": 1, \"nave\": 2, \"facade\": 3, \"peeling\": 1, \"pedestrians\": 8, \"opened\": 7, \"massive\": 7, \"hole\": 2, \"rock\": 2, \"slide\": 2, \"mountain\": 7, \"market\": 12, \"busy\": 4, \"entrance\": 4, \"trapping\": 2, \"commuters\": 1, \"dorm\": 2, \"partially\": 2, \"gave\": 11, \"truck\": 10, \"chimney\": 2, \"casualties\": 9, \"imploded\": 1, \"mud\": 2, \"flow\": 2, \"balconies\": 1, \"dominos\": 1, \"coal\": 2, \"shaft\": 2, \"20\": 4, \"miners\": 3, \"happened\": 2, \"i\": 139, \"am\": 22, \"cracking\": 9, \"can\": 29, \"hear\": 6, \"pipeline\": 8, \"pancake\": 2, \"quake\": 15, \"swimming\": 3, \"spectators\": 3, \"dropped\": 4, \"leveled\": 2, \"walls\": 4, \"caved\": 2, \"air\": 6, \"raid\": 1, \"crack\": 9, \"getting\": 4, \"wider\": 2, \"stage\": 2, \"underneath\": 3, \"mall\": 5, \"dike\": 1, \"rockfall\": 2, \"quarry\": 1, \"equipment\": 11, \"seismic\": 1, \"activity\": 1, \"collapsing\": 3, \"leaning\": 2, \"dangerously\": 2, \"footbridge\": 3, \"elevator\": 2, \"exploded\": 4, \"tree\": 8, \"abandoned\": 4, \"playground\": 2, \"surface\": 8, \"pier\": 3, \"shared\": 1, \"demolished\": 2, \"coliseum\": 1, \"section\": 3, \"sparking\": 11, \"wet\": 3, \"smells\": 2, \"strongly\": 1, \"burst\": 15, \"sinking\": 4, \"live\": 7, \"driver\": 4, \"traffic\": 10, \"lights\": 6, \"major\": 2, \"intersection\": 4, \"accidents\": 3, \"happening\": 4, \"natural\": 3, \"ruptured\": 8, \"cell\": 5, \"towers\": 4, \"communication\": 6, \"supply\": 17, \"do\": 11, \"drink\": 1, \"substation\": 4, \"sector\": 1, \"blacked\": 1, \"rail\": 5, \"track\": 1, \"buckled\": 5, \"train\": 12, \"derailment\": 5, \"fiber\": 2, \"optic\": 2, \"cable\": 9, \"services\": 2, \"affected\": 5, \"rupture\": 4, \"hazmat\": 3, \"situation\": 8, \"forming\": 6, \"utility\": 1, \"vault\": 2, \"manhole\": 3, \"cover\": 4, \"blown\": 2, \"wave\": 14, \"grid\": 6, \"failure\": 25, \"rolling\": 4, \"blackouts\": 3, \"pressure\": 10, \"firefighting\": 1, \"radius\": 2, \"voltage\": 2, \"pylon\": 3, \"telecom\": 1, \"exchange\": 1, \"dead\": 7, \"oil\": 6, \"spill\": 10, \"reaching\": 3, \"steam\": 2, \"scalding\": 1, \"50000\": 1, \"without\": 10, \"winter\": 6, \"pumping\": 1, \"manholes\": 2, \"failed\": 11, \"landing\": 4, \"approach\": 2, \"heating\": 3, \"system\": 10, \"sewer\": 4, \"buildup\": 2, \"structural\": 4, \"closed\": 5, \"nuclear\": 3, \"cooling\": 4, \"powerline\": 2, \"arcing\": 2, \"starting\": 3, \"spot\": 2, \"railroad\": 2, \"crossing\": 4, \"malfunction\": 2, \"tracks\": 9, \"unsafe\": 4, \"ordered\": 2, \"downed\": 6, \"storage\": 7, \"leaking\": 2, \"knocked\": 8, \"backup\": 6, \"systems\": 2, \"line\": 15, \"excavator\": 2, \"internet\": 3, \"phone\": 10, \"911\": 1, \"overloaded\": 2, \"cascading\": 2, \"failures\": 2, \"breach\": 1, \"sidewalk\": 1, \"odor\": 3, \"break\": 8, \"contamination\": 3, \"ecoli\": 1, \"detected\": 2, \"outage\": 3, \"affecting\": 2, \"showing\": 2, \"seeping\": 3, \"radio\": 6, \"signal\": 6, \"sodium\": 1, \"hydroxide\": 1, \"wires\": 5, \"walking\": 4, \"ventilation\": 2, \"rural\": 1, \"raw\": 2, \"streets\": 3, \"explosions\": 1, \"pipes\": 7, \"district\": 7, \"18\": 1, \"operations\": 1, \"suspended\": 2, \"panel\": 2, \"smoking\": 1, \"battery\": 5, \"well\": 5, \"making\": 7, \"ammonia\": 2, \"refrigeration\": 2, \"cloud\": 7, \"weight\": 4, \"restrictions\": 1, \"transmission\": 1, \"crater\": 2, \"formed\": 1, \"drinking\": 5, \"chemicals\": 2, \"mid\": 2, \"management\": 3, \"gridlock\": 2, \"routes\": 2, \"blocked\": 6, \"communications\": 4, \"search\": 21, \"coordinate\": 1, \"methane\": 2, \"sewers\": 1, \"wastewater\": 2, \"public\": 8, \"tanker\": 6, \"landline\": 1, \"chlorine\": 4, \"release\": 1, \"pole\": 5, \"snapped\": 5, \"fallen\": 6, \"shots\": 3, \"fired\": 3, \"suspicious\": 9, \"package\": 3, \"left\": 21, \"unattended\": 2, \"active\": 7, \"shooter\": 8, \"staff\": 6, \"hiding\": 7, \"hostage\": 6, \"armed\": 35, \"men\": 6, \"stampede\": 3, \"threat\": 6, \"called\": 2, \"many\": 2, \"robbery\": 8, \"convenience\": 1, \"crowded\": 7, \"terrorism\": 1, \"suspected\": 6, \"riot\": 3, \"breaking\": 15, \"businesses\": 2, \"attacked\": 1, \"coughing\": 2, \"weapon\": 2, \"abduction\": 1, \"witnessed\": 1, \"forced\": 2, \"brawl\": 2, \"sniper\": 3, \"taking\": 4, \"backpack\": 1, \"panic\": 5, \"mob\": 5, \"attacking\": 6, \"responders\": 5, \"scene\": 2, \"domestic\": 1, \"violence\": 5, \"individual\": 3, \"barricaded\": 2, \"gang\": 4, \"stray\": 1, \"bullets\": 1, \"government\": 2, \"violent\": 13, \"protest\": 3, \"escalating\": 3, \"police\": 8, \"outnumbered\": 2, \"intruder\": 5, \"jump\": 2, \"explosive\": 6, \"cyber\": 2, \"dispatch\": 1, \"terror\": 2, \"transit\": 1, \"conflict\": 3, \"refugee\": 6, \"camp\": 8, \"civilians\": 6, \"grenade\": 2, \"thrown\": 5, \"marketplace\": 2, \"snatch\": 1, \"grab\": 1, \"beaten\": 1, \"stabbing\": 3, \"white\": 2, \"powder\": 2, \"mail\": 1, \"humanitarian\": 2, \"aid\": 13, \"convoy\": 8, \"credible\": 2, \"against\": 1, \"place\": 7, \"worship\": 2, \"looting\": 5, \"following\": 3, \"disaster\": 25, \"roadside\": 2, \"detonated\": 4, \"unidentified\": 2, \"drone\": 2, \"flying\": 2, \"critical\": 8, \"machete\": 2, \"nightclub\": 2, \"invasion\": 1, \"held\": 3, \"gunpoint\": 4, \"pharmacy\": 5, \"medications\": 1, \"vest\": 3, \"civil\": 1, \"unrest\": 1, \"military\": 2, \"deployed\": 2, \"prisoner\": 2, \"rooftop\": 4, \"targeting\": 2, \"first\": 6, \"bystanders\": 5, \"terrorist\": 1, \"ramming\": 1, \"embassy\": 1, \"attackers\": 1, \"standoff\": 3, \"fleeing\": 3, \"prisoners\": 1, \"jail\": 1, \"outdoor\": 4, \"tents\": 4, \"overwhelmed\": 10, \"targeted\": 2, \"lock\": 1, \"classrooms\": 1, \"ambush\": 3, \"patrol\": 1, \"officers\": 2, \"exit\": 1, \"trampled\": 2, \"devices\": 1, \"planted\": 1, \"group\": 13, \"occupying\": 1, \"delivering\": 2, \"suicide\": 3, \"bomber\": 1, \"checkpoint\": 2, \"large\": 7, \"erupting\": 1, \"carjacking\": 1, \"kidnapping\": 2, \"last\": 37, \"seen\": 30, \"north\": 3, \"operation\": 3, \"organized\": 1, \"individuals\": 2, \"force\": 2, \"parked\": 3, \"assassination\": 1, \"attempt\": 2, \"official\": 1, \"preventing\": 1, \"venue\": 1, \"between\": 4, \"gangs\": 2, \"caught\": 7, \"crossfire\": 2, \"tornado\": 20, \"spotted\": 4, \"hailstorm\": 6, \"roofs\": 6, \"exposed\": 1, \"blizzard\": 6, \"50\": 3, \"hurricane\": 14, \"landfall\": 5, \"incoming\": 4, \"extreme\": 15, \"neighbor\": 6, \"ice\": 16, \"touched\": 1, \"sandstorm\": 2, \"zero\": 4, \"visibility\": 4, \"crashing\": 2, \"dust\": 4, \"thunderstorm\": 4, \"trees\": 5, \"typhoon\": 2, \"winds\": 7, \"tearing\": 2, \"sustained\": 1, \"rainfall\": 4, \"end\": 3, \"waterspout\": 2, \"onshore\": 2, \"cyclone\": 4, \"coast\": 3, \"snowfall\": 2, \"wind\": 23, \"gusts\": 4, \"90mph\": 1, \"conditions\": 4, \"heatwave\": 7, \"115\": 2, \"degrees\": 5, \"ac\": 3, \"dying\": 5, \"freezing\": 6, \"rinks\": 1, \"crashes\": 1, \"take\": 4, \"strikes\": 2, \"15\": 2, \"expected\": 1, \"swarm\": 2, \"unusual\": 1, \"weather\": 15, \"changes\": 1, \"hail\": 10, \"size\": 4, \"tennis\": 1, \"balls\": 3, \"destroying\": 4, \"crops\": 4, \"shear\": 5, \"grounded\": 5, \"flights\": 2, \"forecast\": 2, \"hospitals\": 2, \"prepare\": 1, \"freeze\": 3, \"instantly\": 2, \"icing\": 1, \"monsoon\": 2, \"rains\": 2, \"widespread\": 3, \"landslides\": 2, \"derecho\": 2, \"100mph\": 1, \"flattening\": 1, \"fog\": 2, \"pileup\": 4, \"drought\": 3, \"sudden\": 6, \"waterspouts\": 1, \"snap\": 6, \"bursting\": 2, \"microburst\": 2, \"slammed\": 1, \"sea\": 7, \"ships\": 2, \"frozen\": 2, \"super\": 2, \"overhead\": 3, \"polar\": 2, \"vortex\": 2, \"temperatures\": 10, \"minus\": 1, \"40\": 4, \"deaths\": 6, \"dome\": 2, \"7th\": 1, \"day\": 10, \"110\": 1, \"failing\": 6, \"downburst\": 2, \"flattened\": 3, \"seconds\": 3, \"comms\": 6, \"alley\": 1, \"twisters\": 1, \"tropical\": 4, \"upgraded\": 3, \"zones\": 1, \"activated\": 1, \"freak\": 2, \"snowstorm\": 3, \"spring\": 1, \"tore\": 2, \"classes\": 2, \"runoff\": 1, \"travel\": 2, \"banned\": 2, \"ignited\": 3, \"depot\": 3, \"solar\": 4, \"heatstroke\": 2, \"200000\": 1, \"several\": 2, \"blocks\": 3, \"strong\": 6, \"accompanied\": 1, \"atmospheric\": 2, \"unprecedented\": 1, \"category\": 2, \"direct\": 2, \"homeless\": 5, \"devil\": 1, \"became\": 2, \"fourth\": 3, \"week\": 4, \"100s\": 1, \"lot\": 6, \"squall\": 2, \"freeway\": 1, \"guard\": 4, \"unable\": 1, \"eye\": 2, \"replacement\": 1, \"intensification\": 1, \"thousands\": 3, \"buckling\": 1, \"path\": 1, \"invisible\": 2, \"fatal\": 1, \"blew\": 4, \"semi\": 2, \"trucks\": 1, \"60\": 1, \"12\": 2, \"medevac\": 4, \"watch\": 4, \"rotation\": 1, \"separated\": 7, \"me\": 23, \"mother\": 4, \"wandered\": 3, \"chaos\": 9, \"overdue\": 9, \"24\": 3, \"trail\": 4, \"father\": 4, \"check\": 8, \"never\": 4, \"returned\": 14, \"boy\": 4, \"years\": 2, \"since\": 16, \"dementia\": 3, \"fisherman\": 3, \"36\": 1, \"find\": 4, \"members\": 3, \"before\": 11, \"climber\": 5, \"presumed\": 2, \"husband\": 5, \"said\": 1, \"ago\": 7, \"word\": 4, \"murky\": 1, \"unaccounted\": 8, \"nurse\": 4, \"come\": 9, \"dog\": 9, \"autistic\": 2, \"zone\": 17, \"nonverbal\": 2, \"couple\": 4, \"kayaking\": 1, \"entering\": 12, \"minefield\": 1, \"firefighter\": 3, \"located\": 1, \"return\": 3, \"brothers\": 1, \"night\": 11, \"paramedic\": 3, \"team\": 19, \"playing\": 2, \"pilot\": 2, \"crashed\": 2, \"beacon\": 2, \"volunteer\": 2, \"unstable\": 5, \"grandmother\": 3, \"epilepsy\": 2, \"journalist\": 2, \"entered\": 5, \"member\": 1, \"sailor\": 2, \"year\": 8, \"name\": 2, \"reporter\": 2, \"teen\": 1, \"trying\": 6, \"pet\": 3, \"usual\": 3, \"location\": 5, \"son\": 6, \"somewhere\": 1, \"this\": 25, \"his\": 4, \"survive\": 2, \"was\": 16, \"escaped\": 1, \"relief\": 3, \"scuba\": 1, \"known\": 3, \"epicenter\": 3, \"elder\": 1, \"foster\": 3, \"twin\": 2, \"sisters\": 2, \"illness\": 2, \"rounds\": 1, \"arrived\": 4, \"coordinator\": 2, \"call\": 3, \"peanut\": 1, \"allergy\": 2, \"epinephrine\": 2, \"when\": 2, \"guide\": 2, \"owner\": 1, \"likely\": 1, \"disoriented\": 2, \"frantic\": 2, \"parolee\": 2, \"ankle\": 3, \"monitor\": 2, \"local\": 6, \"fleet\": 2, \"vehicles\": 13, \"action\": 1, \"paraglider\": 2, \"ruins\": 4, \"yet\": 3, \"current\": 6, \"or\": 6, \"full\": 4, \"200\": 2, \"formula\": 5, \"stores\": 3, \"urgent\": 2, \"transport\": 6, \"blankets\": 5, \"tonight\": 15, \"care\": 4, \"depleted\": 1, \"field\": 17, \"clinic\": 2, \"1000\": 3, \"evacuees\": 8, \"toilets\": 2, \"generators\": 1, \"critically\": 2, \"satellite\": 3, \"buses\": 1, \"more\": 12, \"personnel\": 2, \"too\": 10, \"ran\": 7, \"portable\": 9, \"dark\": 10, \"retardant\": 2, \"aircraft\": 5, \"request\": 36, \"dogs\": 2, \"lift\": 1, \"psychosocial\": 1, \"support\": 6, \"purification\": 2, \"tablets\": 3, \"3000\": 1, \"requesting\": 39, \"feed\": 1, \"kits\": 2, \"temperature\": 2, \"drops\": 1, \"resources\": 1, \"antibiotics\": 2, \"bags\": 2, \"reinforcements\": 1, \"exhausted\": 2, \"restore\": 1, \"children's\": 1, \"clothing\": 3, \"nurses\": 2, \"tarps\": 2, \"400\": 3, \"thermal\": 2, \"imaging\": 1, \"nighttime\": 2, \"diapers\": 2, \"infants\": 3, \"surgeon\": 4, \"sign\": 2, \"language\": 2, \"interpreter\": 4, \"deaf\": 3, \"rope\": 2, \"harness\": 1, \"pump\": 3, \"defibrillators\": 2, \"aed\": 2, \"warm\": 2, \"meals\": 2, \"delivered\": 2, \"cook\": 2, \"ventilators\": 2, \"volunteers\": 3, \"dig\": 1, \"incubators\": 2, \"premature\": 2, \"babies\": 4, \"k9\": 2, \"unit\": 2, \"dental\": 2, \"kit\": 4, \"jaw\": 2, \"barriers\": 1, \"professionals\": 1, \"ptsd\": 3, \"prosthetic\": 1, \"amputees\": 2, \"ambulances\": 2, \"enough\": 2, \"panels\": 2, \"post\": 3, \"additional\": 2, \"firefighters\": 4, \"wheelchairs\": 2, \"mobility\": 2, \"impaired\": 2, \"drop\": 2, \"source\": 3, \"engineers\": 2, \"assess\": 2, \"morphine\": 2, \"armor\": 2, \"medics\": 2, \"hostile\": 2, \"hoses\": 2, \"broadcast\": 2, \"boots\": 1, \"mri\": 2, \"spinal\": 1, \"assessment\": 2, \"flashlights\": 2, \"batteries\": 1, \"refrigerated\": 2, \"medicine\": 6, \"type\": 2, \"o\": 2, \"negative\": 2, \"shortage\": 2, \"translators\": 2, \"languages\": 2, \"crowbars\": 2, \"shovels\": 2, \"underequipped\": 2, \"suits\": 2, \"bowsers\": 2, \"thirst\": 2, \"amputation\": 3, \"other\": 5, \"option\": 1, \"phones\": 1, \"recovery\": 2, \"teams\": 2, \"funds\": 2, \"purchase\": 2, \"coordination\": 3, \"distribution\": 4, \"vision\": 2, \"goggles\": 2, \"ablaze\": 2, \"saw\": 2, \"sides\": 1, \"while\": 2, \"sleeping\": 2, \"simultaneously\": 1, \"neighbor's\": 1, \"sparks\": 3, \"6th\": 1, \"three\": 15, \"walk\": 5, \"neighboring\": 3, \"horses\": 1, \"behind\": 1, \"hanging\": 1, \"big\": 1, \"consuming\": 1, \"timber\": 1, \"yard\": 5, \"hazard\": 4, \"consumed\": 1, \"new\": 2, \"occupants\": 2, \"acres\": 1, \"per\": 2, \"hour\": 6, \"escaping\": 2, \"combination\": 1, \"wooden\": 2, \"hand\": 4, \"grease\": 1, \"outbreaks\": 1, \"citywide\": 3, \"canisters\": 1, \"exploding\": 2, \"hall\": 2, \"uncontrolled\": 2, \"materials\": 1, \"complex\": 1, \"toddlers\": 1, \"auto\": 1, \"repair\": 2, \"shop\": 4, \"pass\": 7, \"row\": 2, \"stalls\": 3, \"passenger\": 1, \"lumber\": 1, \"bushfire\": 1, \"racing\": 1, \"diverted\": 1, \"pediatric\": 1, \"containment\": 1, \"library\": 2, \"irreplaceable\": 1, \"books\": 1, \"hundreds\": 1, \"funeral\": 1, \"play\": 4, \"there\": 16, \"waste\": 1, \"warned\": 1, \"spread\": 2, \"occupied\": 1, \"rivers\": 1, \"five\": 4, \"lower\": 1, \"nowhere\": 1, \"floated\": 1, \"wade\": 1, \"hitting\": 1, \"standing\": 1, \"four\": 7, \"rushing\": 1, \"shops\": 2, \"past\": 1, \"window\": 3, \"rescuers\": 1, \"snowmelt\": 1, \"rose\": 1, \"eight\": 4, \"knee\": 3, \"floorboards\": 2, \"filled\": 1, \"deadly\": 2, \"motorway\": 1, \"lorry\": 1, \"drivers\": 1, \"makeshift\": 2, \"informal\": 1, \"settlement\": 1, \"receding\": 1, \"weakened\": 2, \"worse\": 1, \"lake\": 2, \"outpaced\": 1, \"sandbag\": 2, \"defenses\": 1, \"kayak\": 1, \"shelters\": 1, \"entirely\": 1, \"sirens\": 1, \"flowing\": 1, \"wheel\": 1, \"floodgate\": 1, \"beachside\": 1, \"door\": 12, \"handle\": 1, \"cells\": 1, \"vendors\": 1, \"cemetery\": 1, \"coffins\": 1, \"surfacing\": 1, \"disturbing\": 1, \"towns\": 1, \"around\": 7, \"seven\": 2, \"gully\": 1, \"torrent\": 1, \"owners\": 1, \"desperate\": 2, \"suburb\": 2, \"morning\": 8, \"faster\": 1, \"than\": 1, \"furniture\": 1, \"rendering\": 1, \"inaccessible\": 1, \"alert\": 3, \"issued\": 1, \"capacity\": 3, \"spillway\": 1, \"subsiding\": 2, \"mattress\": 1, \"rescued\": 2, \"operating\": 1, \"theater\": 1, \"surgery\": 4, \"wading\": 1, \"safety\": 1, \"embankment\": 1, \"responsive\": 2, \"motorcycle\": 2, \"rider\": 3, \"shaking\": 3, \"exhaustion\": 2, \"runner\": 2, \"marathon\": 2, \"electric\": 3, \"profusely\": 1, \"cleaning\": 4, \"product\": 2, \"airway\": 1, \"contractions\": 1, \"apart\": 1, \"fingers\": 2, \"toes\": 1, \"weak\": 3, \"struggling\": 1, \"splash\": 1, \"blind\": 2, \"player\": 2, \"dizzy\": 4, \"taxi\": 1, \"chainsaw\": 1, \"artery\": 1, \"43\": 1, \"degree\": 1, \"snakebite\": 1, \"neck\": 2, \"legs\": 4, \"bee\": 1, \"sting\": 1, \"bones\": 1, \"piercing\": 1, \"pelvis\": 1, \"toy\": 1, \"sound\": 2, \"neighbour\": 1, \"her\": 3, \"ventilator\": 1, \"pinned\": 2, \"meters\": 2, \"febrile\": 1, \"convulsion\": 1, \"farmer\": 2, \"tractor\": 1, \"rollover\": 1, \"tendons\": 1, \"skateboarder\": 1, \"helmet\": 1, \"shark\": 1, \"loss\": 1, \"horse\": 1, \"fence\": 1, \"talk\": 1, \"hands\": 2, \"cyclist\": 1, \"psychosis\": 1, \"pinpoint\": 1, \"pupils\": 1, \"infant\": 3, \"changing\": 1, \"table\": 1, \"forklift\": 1, \"internal\": 1, \"inhaled\": 1, \"dehydration\": 1, \"rebar\": 1, \"complications\": 1, \"ingested\": 2, \"berries\": 1, \"vomiting\": 5, \"rash\": 1, \"convulsing\": 1, \"wrists\": 1, \"machine\": 3, \"fluctuation\": 1, \"swimmer\": 2, \"cramp\": 1, \"hockey\": 1, \"magnet\": 1, \"stomach\": 1, \"appendix\": 1, \"harvester\": 1, \"teacher\": 2, \"classroom\": 2, \"overcome\": 1, \"taken\": 2, \"pancaking\": 1, \"plunging\": 1, \"cabins\": 1, \"toppled\": 3, \"split\": 2, \"shoppers\": 2, \"sand\": 1, \"class\": 2, \"confirmed\": 1, \"crushing\": 2, \"garden\": 4, \"cavity\": 1, \"slid\": 1, \"gorge\": 1, \"loading\": 1, \"dock\": 1, \"goods\": 1, \"service\": 1, \"catastrophic\": 2, \"borehole\": 1, \"part\": 2, \"triggered\": 3, \"spectator\": 1, \"run\": 2, \"skiers\": 1, \"prematurely\": 1, \"tourists\": 3, \"base\": 4, \"railway\": 5, \"viaduct\": 1, \"derelict\": 1, \"seam\": 1, \"void\": 1, \"stallholders\": 1, \"buyers\": 1, \"research\": 1, \"crumbling\": 1, \"detonation\": 1, \"voices\": 1, \"pillar\": 1, \"mineshaft\": 1, \"shed\": 1, \"inches\": 2, \"pushed\": 1, \"its\": 1, \"foundations\": 2, \"carpark\": 1, \"undermined\": 1, \"shelving\": 1, \"glass\": 2, \"skyscraper\": 1, \"tremor\": 1, \"caisson\": 1, \"ancient\": 1, \"ravine\": 1, \"vibrating\": 1, \"watched\": 1, \"reinforced\": 1, \"boring\": 1, \"blackout\": 3, \"touching\": 3, \"backing\": 1, \"loud\": 1, \"bang\": 1, \"nothing\": 4, \"soaked\": 1, \"imminent\": 3, \"disappearing\": 1, \"coolant\": 1, \"electrocution\": 1, \"fried\": 1, \"arc\": 1, \"undermining\": 1, \"pylons\": 1, \"domino\": 1, \"rated\": 1, \"limit\": 1, \"exceeded\": 2, \"planes\": 1, \"land\": 1, \"radioactive\": 1, \"material\": 1, \"use\": 3, \"beneath\": 1, \"launched\": 1, \"boil\": 1, \"notice\": 2, \"40000\": 1, \"electricity\": 5, \"ignition\": 2, \"stress\": 2, \"fractures\": 2, \"closure\": 1, \"corroded\": 1, \"evac\": 1, \"flee\": 2, \"mains\": 1, \"collision\": 1, \"discharge\": 1, \"plume\": 1, \"network\": 3, \"region\": 4, \"intake\": 1, \"disrupted\": 1, \"humming\": 1, \"blow\": 1, \"restored\": 1, \"again\": 4, \"crude\": 1, \"reservoir\": 1, \"cancelled\": 1, \"meter\": 3, \"discovered\": 1, \"inspection\": 1, \"sagging\": 1, \"sterilize\": 1, \"short\": 1, \"circuit\": 1, \"subterranean\": 1, \"pavement\": 1, \"overload\": 1, \"gunshots\": 3, \"customers\": 2, \"received\": 1, \"gunman\": 2, \"riots\": 1, \"hub\": 1, \"officer\": 2, \"rocked\": 1, \"robbing\": 2, \"offices\": 1, \"negotiators\": 1, \"protesters\": 1, \"axe\": 1, \"campus\": 1, \"sheltering\": 1, \"seized\": 2, \"point\": 4, \"killing\": 1, \"false\": 3, \"intruders\": 1, \"painkillers\": 1, \"van\": 1, \"peacekeepers\": 1, \"gunfire\": 1, \"rival\": 1, \"groups\": 1, \"roadblock\": 1, \"delivery\": 1, \"deliberately\": 1, \"letter\": 1, \"planned\": 1, \"foiled\": 1, \"early\": 3, \"mortars\": 1, \"civilian\": 1, \"polling\": 1, \"election\": 1, \"attendant\": 1, \"shot\": 2, \"clashes\": 1, \"tear\": 1, \"army\": 1, \"soldiers\": 1, \"border\": 1, \"firearm\": 1, \"pickup\": 1, \"port\": 1, \"controlling\": 1, \"canister\": 1, \"weaponized\": 1, \"elementary\": 1, \"barrier\": 2, \"peace\": 1, \"rally\": 1, \"security\": 1, \"partial\": 1, \"siege\": 1, \"teachers\": 1, \"hysteria\": 1, \"desks\": 1, \"bombing\": 1, \"square\": 1, \"siren\": 1, \"hailstones\": 3, \"golf\": 2, \"smashing\": 5, \"whiteout\": 2, \"weighted\": 1, \"snapping\": 1, \"flipped\": 1, \"stopping\": 2, \"capsizing\": 1, \"dense\": 1, \"froze\": 1, \"rate\": 1, \"gone\": 4, \"coating\": 1, \"landed\": 1, \"hard\": 4, \"an\": 7, \"widening\": 1, \"mile\": 1, \"wide\": 1, \"rotating\": 1, \"shut\": 1, \"60mph\": 1, \"passing\": 1, \"calm\": 1, \"hits\": 1, \"seventh\": 1, \"hopped\": 1, \"damage\": 4, \"sites\": 1, \"frost\": 1, \"killed\": 1, \"famine\": 1, \"intensifying\": 1, \"jam\": 1, \"upstream\": 4, \"cables\": 1, \"alight\": 1, \"prevented\": 1, \"gale\": 1, \"lifted\": 1, \"worsening\": 1, \"helicopters\": 1, \"rogue\": 1, \"rationing\": 1, \"imposed\": 1, \"driven\": 1, \"densely\": 1, \"populated\": 1, \"bridges\": 1, \"surfaces\": 1, \"iced\": 2, \"season\": 1, \"peak\": 1, \"warped\": 2, \"speeds\": 1, \"150mph\": 1, \"halted\": 1, \"funnel\": 1, \"interstate\": 1, \"carried\": 1, \"feared\": 1, \"yesterday\": 2, \"reunification\": 1, \"48\": 1, \"began\": 1, \"answering\": 1, \"he\": 5, \"schoolchildren\": 1, \"note\": 1, \"mountains\": 1, \"locator\": 1, \"silent\": 1, \"kayaker\": 1, \"hiking\": 2, \"looking\": 4, \"diabetes\": 1, \"handler\": 1, \"expedition\": 2, \"escapee\": 1, \"confusion\": 1, \"medic\": 1, \"belongings\": 1, \"girl\": 1, \"age\": 1, \"researcher\": 1, \"student\": 1, \"training\": 1, \"missionary\": 1, \"leader\": 1, \"non\": 1, \"verbal\": 1, \"id\": 1, \"response\": 2, \"mission\": 2, \"clear\": 3, \"veteran\": 1, \"alzheimer\": 1, \"condition\": 1, \"sensitive\": 1, \"survivor\": 2, \"says\": 1, \"others\": 1, \"desperately\": 2, \"300\": 1, \"immobile\": 1, \"respiratory\": 1, \"hungry\": 4, \"toilet\": 1, \"facilities\": 1, \"dressings\": 1, \"lifting\": 1, \"camera\": 1, \"600\": 2, \"digging\": 1, \"prosthetics\": 1, \"testing\": 4, \"crews\": 1, \"eyeglasses\": 1, \"function\": 1, \"centers\": 1, \"survey\": 1, \"extent\": 1, \"rations\": 1, \"drilling\": 2, \"passports\": 1, \"documents\": 1, \"plywood\": 1, \"contraception\": 1, \"women\": 1, \"hearing\": 1, \"aids\": 1, \"communicate\": 1, \"plows\": 1, \"iv\": 1, \"fluids\": 1, \"soil\": 1, \"stabilization\": 1, \"masks\": 1, \"quality\": 1, \"hazardous\": 1, \"bore\": 1, \"neonates\": 1, \"specialized\": 1, \"x\": 1, \"ray\": 1, \"cutters\": 1, \"slab\": 1, \"visa\": 1, \"processing\": 1, \"life\": 1, \"jackets\": 1, \"er\": 1, \"have\": 51, \"shirt\": 1, \"myself\": 1, \"won't\": 1, \"there's\": 1, \"side\": 2, \"feel\": 15, \"next\": 3, \"hurt\": 3, \"friend\": 2, \"hurts\": 4, \"think\": 7, \"she\": 6, \"really\": 3, \"bad\": 2, \"beating\": 1, \"strangely\": 1, \"faint\": 1, \"i'm\": 1, \"properly\": 1, \"eating\": 3, \"something\": 5, \"very\": 5, \"foot\": 1, \"twisted\": 1, \"angle\": 1, \"fit\": 1, \"here\": 17, \"violently\": 1, \"haven't\": 1, \"eaten\": 1, \"send\": 4, \"starving\": 1, \"thirsty\": 1, \"available\": 1, \"donors\": 1, \"keeps\": 3, \"daughter\": 2, \"anyone\": 37, \"locate\": 1, \"middle\": 1, \"gushing\": 1, \"sank\": 1, \"suddenly\": 1, \"could\": 2, \"cross\": 1, \"growing\": 2, \"cracks\": 1, \"windshields\": 1, \"eggs\": 1, \"greenhouse\": 1, \"dented\": 1, \"shattering\": 1, \"partly\": 1, \"hasn't\": 5, \"wife\": 1, \"brother\": 1, \"nobody\": 2, \"roommate\": 1, \"afternoon\": 4, \"young\": 1, \"kid\": 2, \"anywhere\": 1, \"none\": 4, \"dawn\": 1, \"boys\": 1, \"their\": 1, \"responding\": 1, \"work\": 8, \"staircase\": 2, \"height\": 1, \"pancaked\": 1, \"each\": 1, \"quickly\": 1, \"bushes\": 1, \"jumping\": 1, \"scared\": 2, \"close\": 2, \"suffering\": 2, \"kick\": 1, \"kicking\": 1, \"forcing\": 1, \"gun\": 2, \"handgun\": 1, \"rifle\": 1, \"stealing\": 2, \"looters\": 1, \"rioters\": 1, \"fronts\": 1, \"snatched\": 2, \"purse\": 2, \"bag\": 1, \"grabbed\": 2, \"thief\": 1, \"robber\": 1, \"fled\": 1, \"stolen\": 1, \"attacker\": 1, \"wallet\": 1, \"fight\": 2, \"bar\": 2, \"knives\": 1, \"fighting\": 1, \"blade\": 1, \"altercation\": 1, \"club\": 1, \"weapons\": 1, \"movement\": 1, \"did\": 3, \"let\": 2, \"footsteps\": 1, \"should\": 7, \"be\": 6, \"hotwire\": 1, \"driveway\": 1, \"right\": 4, \"theft\": 1, \"attempting\": 1, \"steal\": 1, \"robbed\": 2, \"atm\": 2, \"knifepoint\": 1, \"mugged\": 1, \"corner\": 3, \"backyard\": 4, \"peering\": 1, \"strange\": 1, \"creeping\": 1, \"watching\": 3, \"followed\": 1, \"lose\": 1, \"tailing\": 1, \"will\": 6, \"stalked\": 1, \"stronger\": 1, \"corridor\": 1, \"dropping\": 1, \"deck\": 3, \"flared\": 1, \"barbecue\": 3, \"hayloft\": 1, \"refuge\": 1, \"frames\": 2, \"breached\": 1, \"sharp\": 2, \"numb\": 2, \"radiating\": 1, \"numbness\": 1, \"drank\": 2, \"fluid\": 1, \"household\": 1, \"bleach\": 1, \"swallowing\": 1, \"giant\": 1, \"appeared\": 1, \"were\": 1, \"signals\": 1, \"deformed\": 1, \"bent\": 1, \"shape\": 1, \"conditioning\": 1, \"sunset\": 1, \"sandbags\": 3, \"protect\": 1, \"remove\": 1, \"clothes\": 3, \"shoes\": 2, \"footwear\": 1, \"where\": 2, \"hey\": 4, \"what\": 9, \"hi\": 4, \"how\": 3, \"you\": 14, \"doing\": 5, \"hello\": 4, \"good\": 15, \"evening\": 1, \"folks\": 1, \"yo\": 2, \"sup\": 1, \"guys\": 1, \"today\": 20, \"checking\": 6, \"saying\": 1, \"hola\": 1, \"amigos\": 1, \"long\": 5, \"chat\": 1, \"hope\": 1, \"slept\": 1, \"mood\": 1, \"feeling\": 6, \"great\": 7, \"thanks\": 6, \"far\": 1, \"fine\": 8, \"okay\": 6, \"tired\": 3, \"much\": 3, \"pretty\": 1, \"amazing\": 4, \"relaxing\": 3, \"chilling\": 1, \"tv\": 1, \"bored\": 1, \"coffee\": 2, \"enjoying\": 1, \"refreshed\": 1, \"does\": 10, \"know\": 4, \"want\": 2, \"meet\": 2, \"later\": 4, \"game\": 3, \"else\": 2, \"dinner\": 2, \"recommend\": 2, \"movie\": 2, \"best\": 2, \"pizza\": 1, \"charger\": 3, \"borrow\": 3, \"wifi\": 1, \"message\": 3, \"plumber\": 1, \"picking\": 1, \"finished\": 2, \"cooking\": 1, \"late\": 2, \"lunch\": 2, \"leaving\": 1, \"laundry\": 1, \"app\": 1, \"connection\": 2, \"thing\": 1, \"mesh\": 1, \"if\": 22, \"messages\": 1, \"test\": 5, \"works\": 2, \"ping\": 1, \"receiving\": 1, \"that\": 6, \"love\": 3, \"song\": 1, \"terrible\": 1, \"beautiful\": 1, \"lately\": 1, \"driving\": 1, \"crazy\": 1, \"believe\": 1, \"expensive\": 1, \"things\": 1, \"glad\": 1, \"weekend\": 6, \"happy\": 1, \"friday\": 1, \"monday\": 1, \"forward\": 1, \"holiday\": 1, \"wait\": 1, \"finally\": 2, \"some\": 1, \"relax\": 1, \"save\": 1, \"seat\": 1, \"soon\": 2, \"almost\": 1, \"waiting\": 1, \"push\": 1, \"meeting\": 3, \"cafe\": 3, \"noon\": 1, \"bringing\": 1, \"snacks\": 1, \"your\": 1, \"sounds\": 2, \"sure\": 2, \"problem\": 1, \"understood\": 1, \"copy\": 1, \"roger\": 1, \"noted\": 1, \"letting\": 1, \"perfect\": 1, \"update\": 1, \"appreciate\": 1, \"worries\": 1, \"plan\": 1, \"yes\": 1, \"lol\": 1, \"haha\": 1, \"nice\": 1, \"cool\": 1, \"wow\": 1, \"thank\": 3, \"welcome\": 1, \"bye\": 1, \"wanted\": 3, \"meetup\": 1, \"tomorrow\": 2, \"6pm\": 3, \"reminder\": 1, \"maintenance\": 1, \"tried\": 1, \"case\": 1, \"wondering\": 1, \"heads\": 1, \"limited\": 1, \"4pm\": 1, \"recommendations\": 1, \"dentist\": 1, \"farmers\": 1, \"8am\": 1, \"1pm\": 1, \"say\": 3, \"fixed\": 1, \"bike\": 1, \"ride\": 3, \"reading\": 1, \"book\": 1, \"would\": 1, \"wants\": 1, \"join\": 1, \"slow\": 1, \"issues\": 1, \"don't\": 14, \"any\": 2, \"managing\": 2, \"assistance\": 4, \"sorted\": 2, \"worry\": 2, \"safe\": 2, \"tools\": 2, \"extra\": 2, \"goes\": 2, \"space\": 2, \"t\": 2, \"belp\": 2, \"evrything\": 2, \"fien\": 2, \"im\": 2, \"juts\": 2, \"inn\": 2, \"al\": 2, \"problm\": 2, \"jsut\": 2, \"umbrella\": 2, \"address\": 2, \"change\": 2, \"pen\": 2, \"pit\": 2, \"gathering\": 2, \"sitting\": 4, \"fireplace\": 2, \"fireworks\": 2, \"show\": 2, \"plants\": 2, \"tastes\": 2, \"swim\": 2, \"polo\": 2, \"practice\": 2, \"hometown\": 2, \"order\": 2, \"keys\": 2, \"pick\": 2, \"choosing\": 2, \"gift\": 2, \"mom\": 2, \"decide\": 2, \"red\": 2, \"sofa\": 2, \"homework\": 2, \"spinning\": 2, \"staring\": 2, \"screen\": 2, \"sore\": 4, \"yesterday's\": 2, \"workout\": 2, \"bit\": 6, \"jacket\": 2, \"little\": 2, \"mild\": 2, \"headache\": 2, \"serious\": 2, \"nauseous\": 2, \"breath\": 2}", "word_docs": "{\"upper\": 6, \"trapped\": 44, \"in\": 361, \"floors\": 17, \"on\": 181, \"fire\": 225, \"apartment\": 24, \"building\": 111, \"people\": 84, \"my\": 107, \"house\": 41, \"help\": 57, \"get\": 19, \"out\": 82, \"is\": 112, \"us\": 8, \"now\": 42, \"need\": 145, \"approaching\": 2, \"neighborhood\": 17, \"wildfire\": 14, \"evacuation\": 40, \"cant\": 17, \"everywhere\": 15, \"breathe\": 8, \"third\": 3, \"floor\": 36, \"smoke\": 33, \"kitchen\": 9, \"room\": 14, \"spreading\": 27, \"to\": 147, \"living\": 4, \"off\": 40, \"cutting\": 3, \"route\": 6, \"road\": 62, \"the\": 214, \"jumped\": 4, \"forest\": 5, \"escape\": 5, \"multiple\": 41, \"involved\": 4, \"highway\": 18, \"car\": 47, \"grass\": 7, \"neighbors\": 5, \"burning\": 51, \"fast\": 26, \"for\": 99, \"miles\": 6, \"visible\": 20, \"huge\": 5, \"black\": 5, \"factory\": 12, \"gymnasium\": 1, \"students\": 14, \"school\": 37, \"evacuating\": 11, \"station\": 21, \"gas\": 50, \"explosion\": 55, \"heard\": 9, \"of\": 100, \"brush\": 3, \"control\": 11, \"heading\": 12, \"toward\": 12, \"homes\": 33, \"coming\": 20, \"maybe\": 2, \"basement\": 15, \"from\": 119, \"electrical\": 18, \"restaurant\": 8, \"flames\": 15, \"street\": 51, \"near\": 24, \"downtown\": 12, \"warehouse\": 7, \"adjacent\": 3, \"buildings\": 18, \"5th\": 1, \"roof\": 48, \"stuck\": 11, \"families\": 4, \"hillside\": 4, \"got\": 7, \"campfire\": 4, \"whole\": 11, \"wing\": 4, \"moved\": 2, \"being\": 11, \"patients\": 14, \"hospital\": 40, \"church\": 5, \"historical\": 2, \"shooting\": 33, \"windows\": 21, \"st\": 2, \"oak\": 1, \"trailer\": 1, \"park\": 13, \"toxic\": 10, \"at\": 193, \"chemical\": 16, \"plant\": 18, \"parking\": 14, \"garage\": 5, \"hallway\": 6, \"not\": 66, \"real\": 6, \"going\": 23, \"drill\": 2, \"alarm\": 9, \"livestock\": 6, \"inside\": 54, \"barn\": 5, \"small\": 3, \"office\": 9, \"progress\": 7, \"community\": 13, \"center\": 21, \"arson\": 5, \"set\": 6, \"transformer\": 6, \"maple\": 1, \"two\": 17, \"houses\": 8, \"engulfed\": 3, \"wall\": 23, \"smell\": 12, \"possible\": 20, \"guests\": 3, \"via\": 1, \"hotel\": 4, \"through\": 38, \"subdivision\": 1, \"dry\": 13, \"and\": 121, \"stored\": 1, \"fuel\": 17, \"after\": 82, \"strike\": 4, \"lightning\": 21, \"subway\": 6, \"filling\": 4, \"tunnel\": 11, \"mobile\": 8, \"5\": 8, \"family\": 23, \"home\": 40, \"hours\": 19, \"ongoing\": 1, \"recycling\": 2, \"2\": 8, \"anything\": 6, \"thick\": 3, \"downstairs\": 3, \"so\": 19, \"see\": 15, \"industrial\": 9, \"away\": 13, \"during\": 30, \"broke\": 18, \"aftershock\": 3, \"earthquake\": 31, \"children\": 19, \"still\": 15, \"bus\": 18, \"marina\": 2, \"boats\": 11, \"water\": 139, \"historic\": 4, \"old\": 25, \"pipe\": 16, \"ground\": 24, \"residents\": 13, \"self\": 2, \"evacuate\": 19, \"cannot\": 58, \"nursing\": 6, \"plane\": 4, \"runway\": 4, \"crash\": 4, \"refinery\": 1, \"burn\": 5, \"controlled\": 1, \"main\": 22, \"123\": 1, \"someone\": 32, \"attic\": 1, \"over\": 11, \"all\": 35, \"block\": 14, \"bakery\": 1, \"fully\": 2, \"immediately\": 4, \"needed\": 40, \"department\": 1, \"ship\": 3, \"harbor\": 6, \"cargo\": 2, \"construction\": 14, \"tanks\": 2, \"propane\": 2, \"site\": 16, \"nearby\": 9, \"daycare\": 2, \"evacuated\": 8, \"grill\": 3, \"bbq\": 2, \"started\": 11, \"raging\": 4, \"national\": 4, \"entrapment\": 1, \"with\": 53, \"structure\": 13, \"mulitple\": 1, \"ferry\": 3, \"board\": 2, \"engine\": 2, \"passengers\": 13, \"laundromat\": 1, \"dryer\": 1, \"data\": 2, \"server\": 2, \"grain\": 6, \"silo\": 4, \"farm\": 6, \"blaze\": 4, \"turned\": 13, \"into\": 52, \"minutes\": 7, \"firebreak\": 1, \"town\": 20, \"then\": 13, \"airport\": 9, \"terminal\": 2, \"underway\": 3, \"power\": 79, \"dangerous\": 17, \"lines\": 25, \"paint\": 1, \"fumes\": 1, \"woke\": 3, \"up\": 35, \"3am\": 1, \"courthouse\": 3, \"storm\": 75, \"reported\": 11, \"county\": 2, \"fires\": 7, \"across\": 7, \"ward\": 6, \"panicking\": 1, \"psychiatric\": 2, \"crew\": 6, \"6\": 4, \"boat\": 7, \"fishing\": 5, \"lanes\": 1, \"rv\": 1, \"blocking\": 15, \"one\": 13, \"itself\": 3, \"prison\": 6, \"lockdown\": 3, \"effect\": 2, \"facility\": 7, \"drive\": 6, \"our\": 27, \"rising\": 29, \"overflowing\": 4, \"flash\": 19, \"warning\": 17, \"river\": 32, \"flood\": 72, \"already\": 4, \"completely\": 14, \"flooded\": 47, \"creek\": 3, \"swept\": 12, \"entire\": 34, \"dam\": 12, \"underwater\": 10, \"level\": 8, \"second\": 6, \"waters\": 4, \"only\": 4, \"flooding\": 55, \"levee\": 7, \"elderly\": 35, \"parents\": 13, \"cars\": 35, \"3\": 16, \"sewage\": 11, \"risk\": 34, \"health\": 10, \"contaminated\": 7, \"washed\": 1, \"bridge\": 24, \"by\": 52, \"surrounded\": 4, \"them\": 12, \"kids\": 7, \"mudslide\": 2, \"rain\": 14, \"heavy\": 14, \"rd\": 1, \"valley\": 4, \"stairs\": 8, \"we\": 39, \"are\": 33, \"drain\": 4, \"area\": 38, \"overflow\": 8, \"residential\": 11, \"overnight\": 12, \"campsite\": 2, \"everyone\": 9, \"generator\": 8, \"dont\": 2, \"drove\": 3, \"edges\": 1, \"areas\": 5, \"record\": 5, \"low\": 9, \"shore\": 3, \"pulling\": 1, \"back\": 20, \"tsunami\": 3, \"coastal\": 10, \"surge\": 11, \"stranded\": 12, \"combined\": 2, \"submerged\": 11, \"everything\": 21, \"own\": 2, \"please\": 13, \"destroyed\": 23, \"1\": 2, \"inch\": 2, \"every\": 1, \"10\": 5, \"came\": 12, \"just\": 24, \"no\": 100, \"rescue\": 56, \"4\": 7, \"animals\": 2, \"cattle\": 2, \"drowning\": 5, \"trains\": 4, \"stopped\": 7, \"causing\": 10, \"mudslides\": 1, \"days\": 18, \"shelter\": 32, \"lying\": 7, \"village\": 19, \"communities\": 1, \"downstream\": 7, \"danger\": 12, \"open\": 9, \"floodwater\": 25, \"wont\": 2, \"stalled\": 1, \"doors\": 2, \"reach\": 9, \"roads\": 16, \"way\": 18, \"darkness\": 4, \"took\": 11, \"melt\": 1, \"snow\": 15, \"banks\": 2, \"rapidly\": 2, \"beach\": 8, \"six\": 7, \"underpass\": 1, \"overflowed\": 1, \"shopping\": 11, \"ignored\": 1, \"watches\": 1, \"under\": 27, \"looks\": 7, \"like\": 9, \"a\": 88, \"infrastructure\": 8, \"surrounding\": 3, \"cut\": 18, \"island\": 2, \"floods\": 2, \"fields\": 1, \"pouring\": 4, \"above\": 6, \"ceiling\": 6, \"persons\": 4, \"vehicle\": 13, \"swiftwater\": 2, \"both\": 8, \"inmates\": 3, \"guards\": 3, \"wheelchair\": 5, \"navigate\": 1, \"capsized\": 5, \"signs\": 1, \"lost\": 23, \"sight\": 2, \"deep\": 13, \"food\": 20, \"running\": 21, \"treatment\": 8, \"city\": 11, \"clean\": 4, \"ok\": 4, \"festival\": 4, \"grounds\": 1, \"attendees\": 1, \"waist\": 2, \"farmland\": 3, \"canal\": 3, \"irrigation\": 2, \"currents\": 2, \"debris\": 17, \"carrying\": 3, \"tenant\": 3, \"missing\": 143, \"canyon\": 1, \"hikers\": 8, \"500\": 6, \"deliver\": 2, \"medical\": 8, \"impassable\": 6, \"supplies\": 16, \"due\": 1, \"collapsed\": 117, \"retaining\": 5, \"downhill\": 1, \"mixed\": 2, \"emergency\": 42, \"feet\": 8, \"respond\": 3, \"calls\": 3, \"helicopter\": 6, \"passable\": 1, \"but\": 5, \"isnt\": 1, \"it\": 34, \"down\": 71, \"floating\": 5, \"breathing\": 13, \"choking\": 4, \"turning\": 7, \"blue\": 7, \"child\": 41, \"seizure\": 4, \"having\": 10, \"person\": 58, \"pain\": 14, \"symptoms\": 2, \"chest\": 13, \"attack\": 37, \"heart\": 8, \"severe\": 27, \"throat\": 4, \"closing\": 5, \"allergic\": 4, \"reaction\": 4, \"injuries\": 19, \"unconscious\": 20, \"accident\": 12, \"diabetic\": 4, \"unresponsive\": 7, \"sugar\": 1, \"stop\": 9, \"knife\": 7, \"bleeding\": 17, \"wound\": 11, \"waking\": 2, \"lips\": 4, \"overdose\": 6, \"stroke\": 6, \"drooping\": 2, \"speak\": 2, \"face\": 13, \"baby\": 10, \"fall\": 9, \"fell\": 80, \"man\": 34, \"worker\": 15, \"scaffolding\": 4, \"gunshot\": 2, \"abdomen\": 1, \"labor\": 1, \"time\": 8, \"woman\": 25, \"pulled\": 4, \"sweating\": 1, \"heat\": 25, \"confused\": 5, \"found\": 23, \"hiker\": 6, \"hypothermia\": 4, \"conscious\": 5, \"barely\": 2, \"covering\": 3, \"arms\": 2, \"head\": 13, \"falling\": 7, \"injury\": 13, \"consciousness\": 1, \"victims\": 10, \"triage\": 4, \"trauma\": 7, \"high\": 8, \"convulsions\": 1, \"fever\": 2, \"104\": 1, \"inhaler\": 2, \"asthma\": 2, \"leg\": 9, \"crush\": 7, \"hot\": 3, \"concert\": 6, \"casualty\": 9, \"dozens\": 6, \"mass\": 24, \"injured\": 24, \"event\": 12, \"wire\": 9, \"contact\": 9, \"electrocuted\": 1, \"heavily\": 3, \"pregnant\": 4, \"months\": 2, \"8\": 5, \"along\": 1, \"mental\": 6, \"harm\": 1, \"crisis\": 7, \"threatening\": 6, \"eyes\": 5, \"exposure\": 3, \"clutching\": 3, \"unknown\": 3, \"bottle\": 4, \"pills\": 2, \"toddler\": 3, \"swallowed\": 13, \"empty\": 5, \"dialysis\": 6, \"went\": 33, \"patient\": 18, \"rod\": 2, \"metal\": 1, \"impaled\": 2, \"fainted\": 1, \"leak\": 15, \"tourniquet\": 1, \"needs\": 23, \"victim\": 14, \"blood\": 17, \"abdominal\": 1, \"doubled\": 1, \"stand\": 4, \"machinery\": 2, \"arm\": 11, \"ambulance\": 4, \"working\": 6, \"anaphylaxis\": 2, \"used\": 2, \"epipen\": 2, \"bathroom\": 4, \"locked\": 1, \"surfaced\": 1, \"diver\": 7, \"sickness\": 2, \"decompression\": 2, \"store\": 7, \"grocery\": 2, \"pool\": 6, \"broken\": 11, \"inhalation\": 3, \"screaming\": 5, \"shelf\": 2, \"icu\": 3, \"losing\": 2, \"him\": 2, \"move\": 11, \"sports\": 4, \"spine\": 3, \"dependent\": 1, \"insulin\": 5, \"access\": 6, \"medication\": 6, \"suffocating\": 1, \"sick\": 5, \"poisoning\": 3, \"30\": 4, \"monoxide\": 2, \"carbon\": 2, \"escalator\": 1, \"device\": 8, \"doctor\": 3, \"alarming\": 2, \"pacemaker\": 2, \"hit\": 23, \"birth\": 4, \"newborn\": 4, \"crying\": 5, \"cold\": 14, \"wandering\": 3, \"coat\": 1, \"frostbite\": 2, \"lacerations\": 1, \"animal\": 1, \"appendicitis\": 1, \"hospice\": 1, \"caregiver\": 2, \"guidance\": 1, \"tank\": 5, \"oxygen\": 3, \"boiling\": 1, \"burns\": 4, \"extensive\": 1, \"burned\": 3, \"badly\": 4, \"had\": 5, \"clammy\": 1, \"pale\": 1, \"shock\": 4, \"compound\": 2, \"fracture\": 2, \"skin\": 5, \"bone\": 3, \"remote\": 11, \"swelling\": 4, \"snake\": 1, \"bite\": 3, \"body\": 7, \"hives\": 1, \"tight\": 1, \"covered\": 3, \"alone\": 10, \"miscarriage\": 1, \"soldier\": 4, \"blast\": 6, \"wounds\": 3, \"shrapnel\": 1, \"been\": 6, \"has\": 23, \"sprayed\": 1, \"acid\": 5, \"party\": 7, \"teenager\": 7, \"moving\": 14, \"struck\": 6, \"pedestrian\": 4, \"dentures\": 1, \"dislodge\": 1, \"collapse\": 49, \"difficult\": 1, \"ribs\": 1, \"rubble\": 15, \"buried\": 26, \"survivors\": 17, \"calling\": 4, \"caused\": 7, \"mine\": 5, \"underground\": 17, \"workers\": 31, \"brought\": 13, \"levels\": 2, \"trench\": 3, \"gym\": 3, \"below\": 12, \"cave\": 6, \"urgently\": 10, \"balcony\": 4, \"goers\": 1, \"sinkhole\": 6, \"crowd\": 20, \"stadium\": 10, \"bleachers\": 2, \"outside\": 17, \"ski\": 2, \"lodge\": 1, \"avalanche\": 5, \"stairwell\": 3, \"crushed\": 5, \"cracked\": 6, \"landslide\": 5, \"stories\": 3, \"cliff\": 5, \"onto\": 19, \"bank\": 4, \"bomb\": 9, \"front\": 7, \"concrete\": 5, \"overpass\": 5, \"crane\": 4, \"wrong\": 7, \"structures\": 2, \"implosion\": 2, \"damaged\": 17, \"load\": 3, \"give\": 3, \"demolition\": 1, \"tower\": 17, \"tour\": 1, \"crumbled\": 4, \"earthwork\": 1, \"tilting\": 2, \"about\": 7, \"steeple\": 1, \"nave\": 2, \"pedestrians\": 8, \"peeling\": 1, \"facade\": 3, \"massive\": 7, \"hole\": 2, \"opened\": 7, \"slide\": 2, \"rock\": 2, \"mountain\": 7, \"market\": 12, \"busy\": 4, \"commuters\": 1, \"entrance\": 4, \"trapping\": 