{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1892, "word_counts": "{\"fire\": 219, \"in\": 330, \"my\": 62, \"apartment\": 22, \"building\": 110, \"people\": 77, \"trapped\": 43, \"on\": 169, \"upper\": 6, \"floors\": 17, \"house\": 33, \"is\": 59, \"help\": 33, \"us\": 7, \"get\": 13, \"out\": 69, \"wildfire\": 14, \"approaching\": 1, \"neighborhood\": 16, \"need\": 106, \"evacuation\": 39, \"now\": 34, \"smoke\": 32, \"everywhere\": 14, \"cant\": 17, \"breathe\": 6, \"third\": 3, \"floor\": 36, \"kitchen\": 9, \"spreading\": 26, \"to\": 100, \"living\": 4, \"room\": 12, \"forest\": 5, \"jumped\": 4, \"the\": 91, \"road\": 55, \"cutting\": 3, \"off\": 40, \"escape\": 5, \"route\": 5, \"multiple\": 41, \"involved\": 3, \"car\": 37, \"highway\": 17, \"grass\": 4, \"neighbors\": 5, \"burning\": 45, \"fast\": 24, \"factory\": 12, \"huge\": 5, \"black\": 5, \"visible\": 19, \"for\": 73, \"miles\": 4, \"school\": 34, \"gymnasium\": 1, \"students\": 14, \"evacuating\": 11, \"gas\": 50, \"station\": 21, \"explosion\": 55, \"heard\": 9, \"brush\": 3, \"of\": 90, \"control\": 9, \"heading\": 8, \"toward\": 9, \"homes\": 32, \"coming\": 19, \"from\": 101, \"basement\": 15, \"electrical\": 17, \"maybe\": 1, \"restaurant\": 4, \"flames\": 15, \"street\": 43, \"warehouse\": 7, \"near\": 22, \"downtown\": 10, \"adjacent\": 3, \"buildings\": 18, \"5th\": 1, \"families\": 4, \"stuck\": 9, \"roof\": 48, \"campfire\": 2, \"got\": 4, \"whole\": 11, \"hillside\": 4, \"hospital\": 40, \"wing\": 4, \"patients\": 14, \"being\": 9, \"moved\": 2, \"church\": 5, \"historical\": 2, \"shooting\": 33, \"windows\": 16, \"oak\": 1, \"st\": 2, \"trailer\": 1, \"park\": 10, \"at\": 162, \"chemical\": 15, \"plant\": 18, \"toxic\": 10, \"parking\": 9, \"garage\": 5, \"alarm\": 9, \"going\": 13, \"hallway\": 3, \"real\": 6, \"not\": 56, \"drill\": 2, \"barn\": 2, \"livestock\": 6, \"inside\": 50, \"small\": 3, \"office\": 8, \"progress\": 6, \"arson\": 5, \"set\": 5, \"community\": 12, \"center\": 20, \"transformer\": 6, \"engulfed\": 3, \"two\": 13, \"houses\": 7, \"maple\": 1, \"smell\": 9, \"wall\": 22, \"possible\": 19, \"hotel\": 4, \"guests\": 3, \"via\": 1, \"through\": 27, \"dry\": 9, \"subdivision\": 1, \"and\": 99, \"stored\": 1, \"fuel\": 18, \"after\": 74, \"lightning\": 18, \"strike\": 3, \"subway\": 5, \"tunnel\": 11, \"filling\": 3, \"mobile\": 8, \"home\": 34, \"family\": 23, \"5\": 7, \"recycling\": 2, \"ongoing\": 1, \"2\": 7, \"hours\": 18, \"see\": 10, \"anything\": 1, \"so\": 12, \"thick\": 3, \"downstairs\": 1, \"away\": 12, \"industrial\": 9, \"broke\": 16, \"during\": 30, \"earthquake\": 31, \"aftershock\": 3, \"children\": 19, \"still\": 15, \"bus\": 18, \"marina\": 2, \"boats\": 11, \"water\": 132, \"historic\": 4, \"old\": 25, \"pipe\": 16, \"ground\": 23, \"nursing\": 6, \"residents\": 12, \"cannot\": 53, \"self\": 2, \"evacuate\": 17, \"plane\": 4, \"crash\": 4, \"runway\": 4, \"refinery\": 1, \"controlled\": 1, \"burn\": 5, \"someone\": 8, \"123\": 1, \"main\": 20, \"attic\": 1, \"bakery\": 1, \"all\": 22, \"over\": 9, \"block\": 13, \"department\": 1, \"needed\": 36, \"immediately\": 3, \"fully\": 2, \"cargo\": 2, \"ship\": 4, \"harbor\": 6, \"construction\": 14, \"site\": 16, \"propane\": 2, \"tanks\": 2, \"nearby\": 8, \"daycare\": 2, \"evacuated\": 8, \"started\": 9, \"bbq\": 2, \"grill\": 1, \"raging\": 4, \"national\": 4, \"structure\": 13, \"with\": 46, \"entrapment\": 1, \"mulitple\": 1, \"engine\": 2, \"ferry\": 3, \"passengers\": 13, \"board\": 2, \"dryer\": 1, \"laundromat\": 1, \"data\": 2, \"server\": 2, \"farm\": 6, \"grain\": 6, \"silo\": 4, \"turned\": 12, \"into\": 43, \"blaze\": 4, \"minutes\": 4, \"firebreak\": 1, \"town\": 18, \"then\": 12, \"airport\": 9, \"terminal\": 2, \"underway\": 3, \"power\": 68, \"lines\": 21, \"dangerous\": 16, \"paint\": 1, \"fumes\": 1, \"3am\": 1, \"woke\": 2, \"up\": 23, \"courthouse\": 3, \"storm\": 75, \"fires\": 7, \"reported\": 11, \"across\": 6, \"county\": 2, \"psychiatric\": 2, \"ward\": 6, \"panicking\": 1, \"fishing\": 5, \"boat\": 7, \"crew\": 6, \"6\": 4, \"rv\": 1, \"blocking\": 14, \"lanes\": 1, \"one\": 8, \"itself\": 3, \"prison\": 6, \"facility\": 7, \"lockdown\": 3, \"effect\": 2, \"rising\": 27, \"our\": 17, \"drive\": 5, \"flash\": 19, \"flood\": 68, \"warning\": 17, \"river\": 31, \"already\": 3, \"overflowing\": 4, \"completely\": 12, \"flooded\": 45, \"swept\": 12, \"creek\": 3, \"entire\": 32, \"underwater\": 9, \"dam\": 9, \"level\": 8, \"second\": 6, \"waters\": 4, \"only\": 3, \"levee\": 4, \"flooding\": 54, \"elderly\": 32, \"parents\": 13, \"3\": 16, \"cars\": 34, \"contaminated\": 7, \"sewage\": 12, \"health\": 10, \"risk\": 33, \"bridge\": 24, \"washed\": 1, \"by\": 44, \"kids\": 3, \"surrounded\": 4, \"them\": 4, \"mudslide\": 2, \"heavy\": 14, \"rain\": 14, \"valley\": 4, \"rd\": 1, \"we\": 25, \"are\": 17, \"stairs\": 4, \"drain\": 4, \"overflow\": 8, \"residential\": 11, \"area\": 37, \"campsite\": 2, \"overnight\": 12, \"everyone\": 3, \"generator\": 6, \"dont\": 2, \"edges\": 1, \"drove\": 3, \"record\": 4, \"low\": 9, \"areas\": 5, \"tsunami\": 3, \"pulling\": 1, \"back\": 13, \"shore\": 3, \"coastal\": 10, \"surge\": 11, \"stranded\": 12, \"combined\": 2, \"submerged\": 11, \"destroyed\": 23, \"everything\": 14, \"own\": 2, \"please\": 12, \"1\": 2, \"inch\": 3, \"every\": 1, \"10\": 4, \"no\": 88, \"just\": 7, \"came\": 11, \"rescue\": 54, \"4\": 7, \"cattle\": 2, \"animals\": 2, \"drowning\": 5, \"trains\": 4, \"stopped\": 7, \"causing\": 10, \"mudslides\": 1, \"days\": 18, \"shelter\": 30, \"lying\": 7, \"village\": 19, \"downstream\": 7, \"communities\": 1, \"danger\": 11, \"stalled\": 1, \"floodwater\": 21, \"doors\": 2, \"wont\": 2, \"open\": 8, \"roads\": 16, \"way\": 11, \"reach\": 9, \"took\": 8, \"darkness\": 4, \"snow\": 15, \"melt\": 1, \"banks\": 2, \"rapidly\": 2, \"beach\": 7, \"six\": 7, \"underpass\": 1, \"overflowed\": 1, \"shopping\": 10, \"watches\": 1, \"ignored\": 1, \"under\": 23, \"looks\": 7, \"like\": 6, \"a\": 22, \"infrastructure\": 8, \"surrounding\": 3, \"island\": 2, \"cut\": 18, \"floods\": 2, \"fields\": 1, \"pouring\": 4, \"ceiling\": 6, \"above\": 6, \"swiftwater\": 2, \"persons\": 4, \"vehicle\": 9, \"guards\": 3, \"inmates\": 3, \"both\": 8, \"wheelchair\": 5, \"navigate\": 1, \"capsized\": 5, \"deep\": 13, \"lost\": 22, \"sight\": 2, \"signs\": 1, \"running\": 18, \"food\": 17, \"treatment\": 8, \"clean\": 4, \"city\": 11, \"ok\": 1, \"festival\": 4, \"grounds\": 1, \"attendees\": 1, \"waist\": 2, \"irrigation\": 2, \"canal\": 3, \"farmland\": 3, \"carrying\": 2, \"debris\": 14, \"currents\": 2, \"tenant\": 3, \"missing\": 132, \"canyon\": 1, \"hikers\": 8, \"500\": 6, \"impassable\": 5, \"deliver\": 2, \"medical\": 8, \"supplies\": 14, \"due\": 1, \"retaining\": 5, \"collapsed\": 114, \"downhill\": 1, \"mixed\": 2, \"emergency\": 42, \"feet\": 7, \"respond\": 2, \"calls\": 3, \"helicopter\": 6, \"passable\": 1, \"but\": 5, \"it\": 20, \"isnt\": 1, \"floating\": 5, \"down\": 66, \"breathing\": 13, \"child\": 39, \"choking\": 4, \"turning\": 7, \"blue\": 5, \"person\": 55, \"having\": 7, \"seizure\": 4, \"heart\": 7, \"attack\": 36, \"symptoms\": 2, \"chest\": 9, \"pain\": 10, \"severe\": 27, \"allergic\": 4, \"reaction\": 4, \"throat\": 4, \"closing\": 4, \"accident\": 12, \"injuries\": 19, \"unconscious\": 20, \"diabetic\": 4, \"unresponsive\": 7, \"sugar\": 1, \"knife\": 5, \"wound\": 11, \"bleeding\": 17, \"stop\": 8, \"overdose\": 6, \"waking\": 2, \"lips\": 4, \"stroke\": 6, \"face\": 13, \"drooping\": 2, \"speak\": 2, \"baby\": 10, \"fall\": 9, \"man\": 28, \"fell\": 77, \"worker\": 15, \"scaffolding\": 4, \"gunshot\": 2, \"abdomen\": 1, \"woman\": 25, \"labor\": 1, \"time\": 3, \"pulled\": 3, \"heat\": 23, \"sweating\": 1, \"confused\": 5, \"hypothermia\": 4, \"hiker\": 3, \"found\": 23, \"barely\": 2, \"conscious\": 5, \"covering\": 3, \"arms\": 2, \"head\": 11, \"injury\": 13, \"falling\": 6, \"consciousness\": 1, \"trauma\": 7, \"victims\": 10, \"triage\": 4, \"high\": 6, \"fever\": 2, \"104\": 1, \"convulsions\": 1, \"asthma\": 2, \"inhaler\": 2, \"crush\": 7, \"leg\": 9, \"hot\": 3, \"mass\": 24, \"casualty\": 9, \"event\": 12, \"concert\": 5, \"dozens\": 6, \"injured\": 24, \"electrocuted\": 1, \"contact\": 9, \"wire\": 8, \"pregnant\": 4, \"heavily\": 3, \"8\": 5, \"months\": 2, \"along\": 1, \"mental\": 6, \"crisis\": 7, \"threatening\": 6, \"harm\": 1, \"exposure\": 3, \"eyes\": 5, \"clutching\": 3, \"toddler\": 2, \"swallowed\": 12, \"unknown\": 3, \"pills\": 2, \"bottle\": 2, \"empty\": 5, \"patient\": 18, \"dialysis\": 6, \"went\": 33, \"impaled\": 2, \"metal\": 1, \"rod\": 2, \"fainted\": 1, \"leak\": 15, \"blood\": 17, \"victim\": 14, \"needs\": 11, \"tourniquet\": 1, \"abdominal\": 1, \"doubled\": 1, \"stand\": 4, \"machinery\": 2, \"arm\": 7, \"anaphylaxis\": 2, \"used\": 2, \"epipen\": 2, \"working\": 4, \"ambulance\": 4, \"locked\": 1, \"bathroom\": 4, \"diver\": 7, \"surfaced\": 1, \"decompression\": 2, \"sickness\": 2, \"grocery\": 1, \"store\": 2, \"pool\": 4, \"broken\": 11, \"inhalation\": 3, \"screaming\": 5, \"shelf\": 2, \"icu\": 3, \"losing\": 2, \"sports\": 4, \"spine\": 3, \"move\": 7, \"him\": 2, \"insulin\": 5, \"dependent\": 1, \"access\": 5, \"medication\": 6, \"suffocating\": 1, \"poisoning\": 3, \"30\": 4, \"sick\": 5, \"carbon\": 2, \"monoxide\": 2, \"escalator\": 1, \"pacemaker\": 2, \"device\": 8, \"alarming\": 2, \"doctor\": 3, \"hit\": 22, \"newborn\": 4, \"crying\": 5, \"birth\": 4, \"wandering\": 3, \"cold\": 12, \"coat\": 1, \"frostbite\": 2, \"animal\": 1, \"lacerations\": 1, \"appendicitis\": 1, \"hospice\": 1, \"caregiver\": 2, \"guidance\": 1, \"oxygen\": 3, \"tank\": 5, \"burned\": 3, \"boiling\": 1, \"extensive\": 1, \"burns\": 4, \"had\": 3, \"badly\": 4, \"shock\": 4, \"pale\": 1, \"clammy\": 1, \"compound\": 2, \"fracture\": 2, \"bone\": 3, \"skin\": 5, \"snake\": 1, \"bite\": 3, \"swelling\": 4, \"remote\": 9, \"body\": 7, \"covered\": 3, \"hives\": 1, \"tight\": 1, \"miscarriage\": 1, \"alone\": 9, \"soldier\": 4, \"blast\": 6, \"shrapnel\": 1, \"wounds\": 3, \"has\": 16, \"been\": 2, \"sprayed\": 1, \"acid\": 5, \"teenager\": 7, \"party\": 7, \"pedestrian\": 4, \"struck\": 6, \"moving\": 13, \"dentures\": 1, \"dislodge\": 1, \"ribs\": 1, \"difficult\": 1, \"collapse\": 49, \"buried\": 26, \"rubble\": 15, \"caused\": 7, \"survivors\": 14, \"calling\": 4, \"mine\": 5, \"workers\": 31, \"underground\": 17, \"brought\": 10, \"levels\": 2, \"trench\": 3, \"gym\": 2, \"below\": 10, \"cave\": 6, \"urgently\": 9, \"balcony\": 4, \"goers\": 1, \"sinkhole\": 3, \"stadium\": 10, \"bleachers\": 2, \"crowd\": 19, \"outside\": 10, \"avalanche\": 5, \"ski\": 2, \"lodge\": 1, \"stairwell\": 3, \"cracked\": 5, \"crushed\": 5, \"landslide\": 5, \"stories\": 3, \"cliff\": 5, \"onto\": 17, \"bomb\": 9, \"front\": 4, \"bank\": 3, \"overpass\": 5, \"concrete\": 5, \"crane\": 4, \"implosion\": 2, \"wrong\": 7, \"structures\": 2, \"damaged\": 16, \"load\": 3, \"give\": 1, \"demolition\": 1, \"tower\": 17, \"crumbled\": 4, \"tour\": 1, \"earthwork\": 1, \"tilting\": 2, \"about\": 3, \"steeple\": 1, \"nave\": 2, \"facade\": 3, \"peeling\": 1, \"pedestrians\": 8, \"opened\": 5, \"massive\": 7, \"hole\": 2, \"rock\": 2, \"slide\": 2, \"mountain\": 7, \"market\": 11, \"busy\": 2, \"entrance\": 3, \"trapping\": 2, \"commuters\": 1, \"dorm\": 2, \"partially\": 2, \"gave\": 9, \"truck\": 7, \"chimney\": 2, \"casualties\": 9, \"imploded\": 1, \"mud\": 2, \"flow\": 2, \"balconies\": 1, \"dominos\": 1, \"coal\": 2, \"shaft\": 2, \"20\": 3, \"miners\": 3, \"happened\": 1, \"i\": 40, \"am\": 5, \"cracking\": 7, \"can\": 8, \"hear\": 1, \"pipeline\": 8, \"pancake\": 2, \"quake\": 15, \"swimming\": 3, \"spectators\": 3, \"dropped\": 4, \"leveled\": 2, \"walls\": 4, \"caved\": 2, \"air\": 5, \"raid\": 1, \"crack\": 7, \"getting\": 3, \"wider\": 2, \"stage\": 2, \"underneath\": 3, \"mall\": 4, \"dike\": 1, \"rockfall\": 2, \"quarry\": 1, \"equipment\": 10, \"seismic\": 1, \"activity\": 1, \"collapsing\": 3, \"leaning\": 2, \"dangerously\": 2, \"footbridge\": 3, \"elevator\": 2, \"exploded\": 4, \"tree\": 4, \"abandoned\": 4, \"playground\": 2, \"surface\": 6, \"pier\": 3, \"shared\": 1, \"demolished\": 2, \"coliseum\": 1, \"section\": 3, \"sparking\": 10, \"wet\": 2, \"smells\": 1, \"strongly\": 1, \"burst\": 15, \"sinking\": 4, \"live\": 6, \"driver\": 4, \"traffic\": 5, \"lights\": 4, \"major\": 2, \"intersection\": 1, \"accidents\": 3, \"happening\": 2, \"natural\": 3, \"ruptured\": 8, \"cell\": 5, \"towers\": 4, \"communication\": 6, \"supply\": 17, \"do\": 3, \"drink\": 1, \"substation\": 4, \"sector\": 1, \"blacked\": 1, \"rail\": 4, \"track\": 1, \"buckled\": 4, \"train\": 10, \"derailment\": 4, \"fiber\": 2, \"optic\": 2, \"cable\": 9, \"services\": 2, \"affected\": 5, \"rupture\": 4, \"hazmat\": 3, \"situation\": 8, \"forming\": 6, \"utility\": 1, \"vault\": 2, \"manhole\": 3, \"cover\": 4, \"blown\": 2, \"wave\": 13, \"grid\": 6, \"failure\": 23, \"rolling\": 4, \"blackouts\": 3, \"pressure\": 8, \"firefighting\": 1, \"radius\": 2, \"voltage\": 2, \"pylon\": 3, \"telecom\": 1, \"exchange\": 1, \"dead\": 7, \"oil\": 6, \"spill\": 10, \"reaching\": 3, \"steam\": 2, \"scalding\": 1, \"50000\": 1, \"without\": 9, \"winter\": 4, \"pumping\": 1, \"manholes\": 2, \"failed\": 9, \"landing\": 4, \"approach\": 2, \"heating\": 3, \"system\": 10, \"sewer\": 4, \"buildup\": 2, \"structural\": 4, \"closed\": 4, \"nuclear\": 3, \"cooling\": 3, \"powerline\": 2, \"arcing\": 2, \"starting\": 2, \"spot\": 1, \"railroad\": 2, \"crossing\": 3, \"malfunction\": 2, \"tracks\": 6, \"unsafe\": 4, \"ordered\": 2, \"downed\": 5, \"storage\": 7, \"leaking\": 2, \"knocked\": 7, \"backup\": 6, \"systems\": 2, \"line\": 11, \"excavator\": 2, \"internet\": 2, \"phone\": 6, \"911\": 1, \"overloaded\": 2, \"cascading\": 2, \"failures\": 2, \"breach\": 1, \"sidewalk\": 1, \"odor\": 3, \"break\": 3, \"contamination\": 3, \"ecoli\": 1, \"detected\": 2, \"outage\": 3, \"affecting\": 2, \"showing\": 2, \"seeping\": 1, \"radio\": 5, \"signal\": 5, \"sodium\": 1, \"hydroxide\": 1, \"wires\": 5, \"walking\": 1, \"ventilation\": 2, \"rural\": 1, \"raw\": 2, \"streets\": 3, \"explosions\": 1, \"pipes\": 7, \"district\": 7, \"18\": 1, \"operations\": 1, \"suspended\": 2, \"panel\": 2, \"smoking\": 1, \"battery\": 5, \"well\": 2, \"making\": 6, \"ammonia\": 2, \"refrigeration\": 2, \"cloud\": 7, \"weight\": 4, \"restrictions\": 1, \"transmission\": 1, \"crater\": 2, \"formed\": 1, \"drinking\": 5, \"chemicals\": 2, \"mid\": 2, \"management\": 3, \"gridlock\": 2, \"routes\": 2, \"blocked\": 5, \"communications\": 4, \"search\": 21, \"coordinate\": 1, \"methane\": 2, \"sewers\": 1, \"wastewater\": 2, \"public\": 8, \"tanker\": 6, \"landline\": 1, \"chlorine\": 4, \"release\": 1, \"pole\": 5, \"snapped\": 5, \"fallen\": 3, \"shots\": 3, \"fired\": 3, \"suspicious\": 7, \"package\": 3, \"left\": 17, \"unattended\": 2, \"active\": 7, \"shooter\": 8, \"staff\": 6, \"hiding\": 7, \"hostage\": 6, \"armed\": 32, \"men\": 3, \"stampede\": 3, \"threat\": 6, \"called\": 2, \"many\": 2, \"robbery\": 6, \"convenience\": 1, \"crowded\": 7, \"terrorism\": 1, \"suspected\": 6, \"riot\": 3, \"breaking\": 9, \"businesses\": 2, \"attacked\": 1, \"coughing\": 2, \"weapon\": 1, \"abduction\": 1, \"witnessed\": 1, \"forced\": 2, \"brawl\": 1, \"sniper\": 3, \"taking\": 3, \"backpack\": 1, \"panic\": 5, \"mob\": 4, \"attacking\": 6, \"responders\": 5, \"scene\": 2, \"domestic\": 1, \"violence\": 5, \"individual\": 3, \"barricaded\": 2, \"gang\": 4, \"stray\": 1, \"bullets\": 1, \"government\": 2, \"violent\": 12, \"protest\": 3, \"escalating\": 2, \"police\": 8, \"outnumbered\": 2, \"intruder\": 2, \"jump\": 2, \"explosive\": 6, \"cyber\": 2, \"dispatch\": 1, \"terror\": 2, \"transit\": 1, \"conflict\": 3, \"refugee\": 6, \"camp\": 4, \"civilians\": 6, \"grenade\": 2, \"thrown\": 5, \"marketplace\": 2, \"snatch\": 1, \"grab\": 1, \"beaten\": 1, \"stabbing\": 3, \"white\": 2, \"powder\": 2, \"mail\": 1, \"humanitarian\": 2, \"aid\": 11, \"convoy\": 8, \"credible\": 2, \"against\": 1, \"place\": 4, \"worship\": 2, \"looting\": 3, \"following\": 1, \"disaster\": 25, \"roadside\": 2, \"detonated\": 4, \"unidentified\": 2, \"drone\": 2, \"flying\": 2, \"critical\": 8, \"machete\": 2, \"nightclub\": 2, \"invasion\": 1, \"held\": 3, \"gunpoint\": 2, \"pharmacy\": 5, \"medications\": 1, \"vest\": 3, \"civil\": 1, \"unrest\": 1, \"military\": 2, \"deployed\": 2, \"prisoner\": 2, \"rooftop\": 3, \"targeting\": 2, \"first\": 4, \"bystanders\": 5, \"terrorist\": 1, \"ramming\": 1, \"embassy\": 1, \"attackers\": 1, \"standoff\": 3, \"fleeing\": 3, \"prisoners\": 1, \"jail\": 1, \"outdoor\": 4, \"tents\": 4, \"overwhelmed\": 10, \"targeted\": 2, \"lock\": 1, \"classrooms\": 1, \"ambush\": 3, \"patrol\": 1, \"officers\": 2, \"exit\": 1, \"trampled\": 2, \"devices\": 1, \"planted\": 1, \"group\": 12, \"occupying\": 1, \"delivering\": 2, \"suicide\": 3, \"bomber\": 1, \"checkpoint\": 2, \"large\": 5, \"erupting\": 1, \"carjacking\": 1, \"kidnapping\": 2, \"last\": 31, \"seen\": 29, \"north\": 3, \"operation\": 3, \"organized\": 1, \"individuals\": 2, \"force\": 2, \"parked\": 2, \"assassination\": 1, \"attempt\": 2, \"official\": 1, \"preventing\": 1, \"venue\": 1, \"between\": 4, \"gangs\": 2, \"caught\": 4, \"crossfire\": 2, \"tornado\": 20, \"spotted\": 2, \"hailstorm\": 6, \"roofs\": 6, \"exposed\": 1, \"blizzard\": 6, \"50\": 3, \"hurricane\": 14, \"landfall\": 5, \"incoming\": 3, \"extreme\": 13, \"neighbor\": 6, \"ice\": 16, \"touched\": 1, \"sandstorm\": 2, \"zero\": 4, \"visibility\": 3, \"crashing\": 2, \"dust\": 4, \"thunderstorm\": 4, \"trees\": 5, \"typhoon\": 2, \"winds\": 7, \"tearing\": 2, \"sustained\": 1, \"rainfall\": 4, \"end\": 2, \"waterspout\": 2, \"onshore\": 2, \"cyclone\": 4, \"coast\": 3, \"snowfall\": 2, \"wind\": 23, \"gusts\": 4, \"90mph\": 1, \"conditions\": 4, \"heatwave\": 4, \"115\": 2, \"degrees\": 5, \"ac\": 1, \"dying\": 5, \"freezing\": 6, \"rinks\": 1, \"crashes\": 1, \"take\": 4, \"strikes\": 2, \"15\": 2, \"expected\": 1, \"swarm\": 2, \"unusual\": 1, \"weather\": 11, \"changes\": 1, \"hail\": 10, \"size\": 4, \"tennis\": 1, \"balls\": 3, \"destroying\": 4, \"crops\": 4, \"shear\": 5, \"grounded\": 5, \"flights\": 2, \"forecast\": 2, \"hospitals\": 2, \"prepare\": 1, \"freeze\": 3, \"instantly\": 2, \"icing\": 1, \"monsoon\": 2, \"rains\": 2, \"widespread\": 3, \"landslides\": 2, \"derecho\": 2, \"100mph\": 1, \"flattening\": 1, \"fog\": 2, \"pileup\": 4, \"drought\": 3, \"sudden\": 6, \"waterspouts\": 1, \"snap\": 6, \"bursting\": 2, \"microburst\": 2, \"slammed\": 1, \"sea\": 7, \"ships\": 2, \"frozen\": 2, \"super\": 2, \"overhead\": 3, \"polar\": 2, \"vortex\": 2, \"temperatures\": 8, \"minus\": 1, \"40\": 4, \"deaths\": 6, \"dome\": 2, \"7th\": 1, \"day\": 5, \"110\": 1, \"failing\": 5, \"downburst\": 2, \"flattened\": 3, \"seconds\": 3, \"comms\": 5, \"alley\": 1, \"twisters\": 1, \"tropical\": 4, \"upgraded\": 3, \"zones\": 1, \"activated\": 1, \"freak\": 2, \"snowstorm\": 3, \"spring\": 1, \"tore\": 2, \"classes\": 2, \"runoff\": 1, \"travel\": 2, \"banned\": 2, \"ignited\": 2, \"depot\": 3, \"solar\": 4, \"heatstroke\": 2, \"200000\": 1, \"several\": 1, \"blocks\": 3, \"strong\": 6, \"accompanied\": 1, \"atmospheric\": 2, \"unprecedented\": 1, \"category\": 2, \"direct\": 2, \"homeless\": 5, \"devil\": 1, \"became\": 2, \"fourth\": 3, \"week\": 3, \"100s\": 1, \"lot\": 5, \"squall\": 2, \"freeway\": 1, \"guard\": 4, \"unable\": 1, \"eye\": 2, \"replacement\": 1, \"intensification\": 1, \"thousands\": 3, \"buckling\": 1, \"path\": 1, \"invisible\": 2, \"fatal\": 1, \"blew\": 4, \"semi\": 2, \"trucks\": 1, \"60\": 1, \"12\": 2, \"medevac\": 4, \"watch\": 3, \"rotation\": 1, \"separated\": 7, \"me\": 3, \"mother\": 4, \"wandered\": 3, \"chaos\": 9, \"overdue\": 7, \"24\": 3, \"trail\": 3, \"father\": 4, \"check\": 6, \"never\": 4, \"returned\": 13, \"boy\": 4, \"years\": 2, \"since\": 16, \"dementia\": 3, \"fisherman\": 3, \"36\": 1, \"find\": 4, \"members\": 3, \"before\": 11, \"climber\": 4, \"presumed\": 2, \"husband\": 5, \"said\": 1, \"ago\": 7, \"word\": 4, \"murky\": 1, \"unaccounted\": 8, \"nurse\": 4, \"come\": 8, \"dog\": 8, \"autistic\": 2, \"zone\": 17, \"nonverbal\": 2, \"couple\": 4, \"kayaking\": 1, \"entering\": 11, \"minefield\": 1, \"firefighter\": 3, \"located\": 1, \"return\": 2, \"brothers\": 1, \"night\": 5, \"paramedic\": 3, \"team\": 19, \"playing\": 2, \"pilot\": 2, \"crashed\": 2, \"beacon\": 2, \"volunteer\": 2, \"unstable\": 5, \"grandmother\": 3, \"epilepsy\": 2, \"journalist\": 2, \"entered\": 5, \"member\": 1, \"sailor\": 2, \"year\": 8, \"name\": 2, \"reporter\": 2, \"teen\": 1, \"trying\": 1, \"pet\": 3, \"usual\": 2, \"location\": 5, \"son\": 6, \"somewhere\": 1, \"this\": 6, \"his\": 3, \"survive\": 2, \"was\": 9, \"escaped\": 1, \"relief\": 3, \"scuba\": 1, \"known\": 3, \"epicenter\": 3, \"elder\": 1, \"foster\": 3, \"twin\": 2, \"sisters\": 2, \"illness\": 2, \"rounds\": 1, \"arrived\": 3, \"coordinator\": 2, \"call\": 3, \"peanut\": 1, \"allergy\": 2, \"epinephrine\": 2, \"when\": 2, \"guide\": 2, \"owner\": 1, \"likely\": 1, \"disoriented\": 2, \"frantic\": 2, \"parolee\": 2, \"ankle\": 3, \"monitor\": 2, \"local\": 6, \"fleet\": 2, \"vehicles\": 12, \"action\": 1, \"paraglider\": 2, \"ruins\": 4, \"yet\": 3, \"current\": 6, \"or\": 3, \"full\": 4, \"200\": 2, \"formula\": 5, \"stores\": 1, \"urgent\": 2, \"transport\": 6, \"blankets\": 3, \"tonight\": 2, \"care\": 4, \"depleted\": 1, \"field\": 16, \"clinic\": 2, \"1000\": 3, \"evacuees\": 8, \"toilets\": 2, \"generators\": 1, \"critically\": 2, \"satellite\": 3, \"buses\": 1, \"more\": 12, \"personnel\": 2, \"too\": 5, \"ran\": 3, \"portable\": 9, \"dark\": 8, \"retardant\": 2, \"aircraft\": 5, \"request\": 36, \"dogs\": 2, \"lift\": 1, \"psychosocial\": 1, \"support\": 6, \"purification\": 2, \"tablets\": 3, \"3000\": 1, \"requesting\": 37, \"feed\": 1, \"kits\": 2, \"temperature\": 2, \"drops\": 1, \"resources\": 1, \"antibiotics\": 2, \"bags\": 2, \"reinforcements\": 1, \"exhausted\": 2, \"restore\": 1, \"children's\": 1, \"clothing\": 2, \"nurses\": 2, \"tarps\": 2, \"400\": 3, \"thermal\": 2, \"imaging\": 1, \"nighttime\": 2, \"diapers\": 2, \"infants\": 3, \"surgeon\": 4, \"sign\": 2, \"language\": 2, \"interpreter\": 4, \"deaf\": 3, \"rope\": 2, \"harness\": 1, \"pump\": 3, \"defibrillators\": 2, \"aed\": 2, \"warm\": 2, \"meals\": 2, \"delivered\": 1, \"cook\": 2, \"ventilators\": 2, \"volunteers\": 3, \"dig\": 1, \"incubators\": 2, \"premature\": 2, \"babies\": 4, \"k9\": 2, \"unit\": 2, \"dental\": 2, \"kit\": 2, \"jaw\": 2, \"barriers\": 1, \"professionals\": 1, \"ptsd\": 3, \"prosthetic\": 1, \"amputees\": 2, \"ambulances\": 2, \"enough\": 2, \"panels\": 2, \"post\": 3, \"additional\": 2, \"firefighters\": 4, \"wheelchairs\": 2, \"mobility\": 2, \"impaired\": 2, \"drop\": 2, \"source\": 3, \"engineers\": 2, \"assess\": 2, \"morphine\": 2, \"armor\": 2, \"medics\": 2, \"hostile\": 2, \"hoses\": 2, \"broadcast\": 2, \"boots\": 1, \"mri\": 2, \"spinal\": 1, \"assessment\": 2, \"flashlights\": 2, \"batteries\": 1, \"refrigerated\": 2, \"medicine\": 4, \"type\": 2, \"o\": 2, \"negative\": 2, \"shortage\": 2, \"translators\": 2, \"languages\": 2, \"crowbars\": 2, \"shovels\": 2, \"underequipped\": 2, \"suits\": 2, \"bowsers\": 2, \"thirst\": 2, \"amputation\": 3, \"other\": 2, \"option\": 1, \"phones\": 1, \"recovery\": 2, \"teams\": 2, \"funds\": 2, \"purchase\": 2, \"coordination\": 3, \"distribution\": 4, \"vision\": 2, \"goggles\": 2, \"ablaze\": 2, \"saw\": 1, \"sides\": 1, \"while\": 1, \"sleeping\": 2, \"simultaneously\": 1, \"neighbor's\": 1, \"sparks\": 3, \"6th\": 1, \"three\": 14, \"walk\": 3, \"neighboring\": 3, \"horses\": 1, \"behind\": 1, \"hanging\": 1, \"big\": 1, \"consuming\": 1, \"timber\": 1, \"yard\": 3, \"hazard\": 4, \"consumed\": 1, \"new\": 1, \"occupants\": 2, \"acres\": 1, \"per\": 2, \"hour\": 5, \"escaping\": 2, \"combination\": 1, \"wooden\": 1, \"hand\": 3, \"grease\": 1, \"outbreaks\": 1, \"citywide\": 3, \"canisters\": 1, \"exploding\": 2, \"hall\": 2, \"uncontrolled\": 2, \"materials\": 1, \"complex\": 1, \"toddlers\": 1, \"auto\": 1, \"repair\": 2, \"shop\": 2, \"pass\": 3, \"row\": 2, \"stalls\": 3, \"passenger\": 1, \"lumber\": 1, \"bushfire\": 1, \"racing\": 1, \"diverted\": 1, \"pediatric\": 1, \"containment\": 1, \"library\": 1, \"irreplaceable\": 1, \"books\": 1, \"hundreds\": 1, \"funeral\": 1, \"play\": 2, \"there\": 9, \"waste\": 1, \"warned\": 1, \"spread\": 1, \"occupied\": 1, \"rivers\": 1, \"five\": 4, \"lower\": 1, \"nowhere\": 1, \"floated\": 1, \"wade\": 1, \"hitting\": 1, \"standing\": 1, \"four\": 7, \"rushing\": 1, \"shops\": 1, \"past\": 1, \"window\": 3, \"rescuers\": 1, \"snowmelt\": 1, \"rose\": 1, \"eight\": 4, \"knee\": 3, \"floorboards\": 2, \"filled\": 1, \"deadly\": 2, \"motorway\": 1, \"lorry\": 1, \"drivers\": 1, \"makeshift\": 2, \"informal\": 1, \"settlement\": 1, \"receding\": 1, \"weakened\": 2, \"worse\": 1, \"lake\": 2, \"outpaced\": 1, \"sandbag\": 2, \"defenses\": 1, \"kayak\": 1, \"shelters\": 1, \"entirely\": 1, \"sirens\": 1, \"flowing\": 1, \"wheel\": 1, \"floodgate\": 1, \"beachside\": 1, \"door\": 4, \"handle\": 1, \"cells\": 1, \"vendors\": 1, \"cemetery\": 1, \"coffins\": 1, \"surfacing\": 1, \"disturbing\": 1, \"towns\": 1, \"around\": 2, \"seven\": 2, \"gully\": 1, \"torrent\": 1, \"owners\": 1, \"desperate\": 2, \"suburb\": 2, \"morning\": 4, \"faster\": 1, \"than\": 1, \"furniture\": 1, \"rendering\": 1, \"inaccessible\": 1, \"alert\": 3, \"issued\": 1, \"capacity\": 3, \"spillway\": 1, \"subsiding\": 2, \"mattress\": 1, \"rescued\": 2, \"operating\": 1, \"theater\": 1, \"surgery\": 4, \"wading\": 1, \"safety\": 1, \"embankment\": 1, \"responsive\": 2, \"motorcycle\": 2, \"rider\": 3, \"shaking\": 3, \"exhaustion\": 2, \"runner\": 2, \"marathon\": 2, \"electric\": 3, \"profusely\": 1, \"cleaning\": 1, \"product\": 1, \"airway\": 1, \"contractions\": 1, \"apart\": 1, \"fingers\": 2, \"toes\": 1, \"weak\": 3, \"struggling\": 1, \"splash\": 1, \"blind\": 2, \"player\": 2, \"dizzy\": 2, \"taxi\": 1, \"chainsaw\": 1, \"artery\": 1, \"43\": 1, \"degree\": 1, \"snakebite\": 1, \"neck\": 2, \"legs\": 2, \"bee\": 1, \"sting\": 1, \"bones\": 1, \"piercing\": 1, \"pelvis\": 1, \"toy\": 1, \"sound\": 2, \"neighbour\": 1, \"her\": 3, \"ventilator\": 1, \"pinned\": 2, \"meters\": 2, \"febrile\": 1, \"convulsion\": 1, \"farmer\": 2, \"tractor\": 1, \"rollover\": 1, \"tendons\": 1, \"skateboarder\": 1, \"helmet\": 1, \"shark\": 1, \"loss\": 1, \"horse\": 1, \"fence\": 1, \"talk\": 1, \"hands\": 2, \"cyclist\": 1, \"psychosis\": 1, \"pinpoint\": 1, \"pupils\": 1, \"infant\": 3, \"changing\": 1, \"table\": 1, \"forklift\": 1, \"internal\": 1, \"inhaled\": 1, \"dehydration\": 1, \"rebar\": 1, \"complications\": 1, \"ingested\": 1, \"berries\": 1, \"vomiting\": 1, \"rash\": 1, \"convulsing\": 1, \"wrists\": 1, \"machine\": 3, \"fluctuation\": 1, \"swimmer\": 2, \"cramp\": 1, \"hockey\": 1, \"magnet\": 1, \"stomach\": 1, \"appendix\": 1, \"harvester\": 1, \"teacher\": 2, \"classroom\": 2, \"overcome\": 1, \"taken\": 2, \"pancaking\": 1, \"plunging\": 1, \"cabins\": 1, \"toppled\": 3, \"split\": 1, \"shoppers\": 2, \"sand\": 1, \"class\": 2, \"confirmed\": 1, \"crushing\": 1, \"garden\": 3, \"cavity\": 1, \"slid\": 1, \"gorge\": 1, \"loading\": 1, \"dock\": 1, \"goods\": 1, \"service\": 1, \"catastrophic\": 2, \"borehole\": 1, \"part\": 1, \"triggered\": 3, \"spectator\": 1, \"run\": 1, \"skiers\": 1, \"prematurely\": 1, \"tourists\": 3, \"base\": 2, \"railway\": 4, \"viaduct\": 1, \"derelict\": 1, \"seam\": 1, \"void\": 1, \"stallholders\": 1, \"buyers\": 1, \"research\": 1, \"crumbling\": 1, \"detonation\": 1, \"voices\": 1, \"pillar\": 1, \"mineshaft\": 1, \"shed\": 1, \"inches\": 2, \"pushed\": 1, \"its\": 1, \"foundations\": 2, \"carpark\": 1, \"undermined\": 1, \"shelving\": 1, \"glass\": 2, \"skyscraper\": 1, \"tremor\": 1, \"caisson\": 1, \"ancient\": 1, \"ravine\": 1, \"vibrating\": 1, \"watched\": 1, \"reinforced\": 1, \"boring\": 1, \"blackout\": 3, \"touching\": 3, \"backing\": 1, \"loud\": 1, \"bang\": 1, \"nothing\": 2, \"soaked\": 1, \"imminent\": 3, \"disappearing\": 1, \"coolant\": 1, \"electrocution\": 1, \"fried\": 1, \"arc\": 1, \"undermining\": 1, \"pylons\": 1, \"domino\": 1, \"rated\": 1, \"limit\": 1, \"exceeded\": 2, \"planes\": 1, \"land\": 1, \"radioactive\": 1, \"material\": 1, \"use\": 1, \"beneath\": 1, \"launched\": 1, \"boil\": 1, \"notice\": 2, \"40000\": 1, \"electricity\": 5, \"ignition\": 2, \"stress\": 2, \"fractures\": 2, \"closure\": 1, \"corroded\": 1, \"evac\": 1, \"flee\": 2, \"mains\": 1, \"collision\": 1, \"discharge\": 1, \"plume\": 1, \"network\": 2, \"region\": 4, \"intake\": 1, \"disrupted\": 1, \"humming\": 1, \"blow\": 1, \"restored\": 1, \"again\": 1, \"crude\": 1, \"reservoir\": 1, \"cancelled\": 1, \"meter\": 1, \"discovered\": 1, \"inspection\": 1, \"sagging\": 1, \"sterilize\": 1, \"short\": 1, \"circuit\": 1, \"subterranean\": 1, \"pavement\": 1, \"overload\": 1, \"gunshots\": 3, \"customers\": 2, \"received\": 1, \"gunman\": 2, \"riots\": 1, \"hub\": 1, \"officer\": 2, \"rocked\": 1, \"robbing\": 1, \"offices\": 1, \"negotiators\": 1, \"protesters\": 1, \"axe\": 1, \"campus\": 1, \"sheltering\": 1, \"seized\": 2, \"point\": 4, \"killing\": 1, \"false\": 3, \"intruders\": 1, \"painkillers\": 1, \"van\": 1, \"peacekeepers\": 1, \"gunfire\": 1, \"rival\": 1, \"groups\": 1, \"roadblock\": 1, \"delivery\": 1, \"deliberately\": 1, \"letter\": 1, \"planned\": 1, \"foiled\": 1, \"early\": 1, \"mortars\": 1, \"civilian\": 1, \"polling\": 1, \"election\": 1, \"attendant\": 1, \"shot\": 2, \"clashes\": 1, \"tear\": 1, \"army\": 1, \"soldiers\": 1, \"border\": 1, \"firearm\": 1, \"pickup\": 1, \"port\": 1, \"controlling\": 1, \"canister\": 1, \"weaponized\": 1, \"elementary\": 1, \"barrier\": 1, \"peace\": 1, \"rally\": 1, \"security\": 1, \"partial\": 1, \"siege\": 1, \"teachers\": 1, \"hysteria\": 1, \"desks\": 1, \"bombing\": 1, \"square\": 1, \"siren\": 1, \"hailstones\": 3, \"golf\": 2, \"smashing\": 3, \"whiteout\": 2, \"weighted\": 1, \"snapping\": 1, \"flipped\": 1, \"stopping\": 2, \"capsizing\": 1, \"dense\": 1, \"froze\": 1, \"rate\": 1, \"gone\": 4, \"coating\": 1, \"landed\": 1, \"hard\": 2, \"an\": 4, \"widening\": 1, \"mile\": 1, \"wide\": 1, \"rotating\": 1, \"shut\": 1, \"60mph\": 1, \"passing\": 1, \"calm\": 1, \"hits\": 1, \"seventh\": 1, \"hopped\": 1, \"damage\": 4, \"sites\": 1, \"frost\": 1, \"killed\": 1, \"famine\": 1, \"intensifying\": 1, \"jam\": 1, \"upstream\": 1, \"cables\": 1, \"alight\": 1, \"prevented\": 1, \"gale\": 1, \"lifted\": 1, \"worsening\": 1, \"helicopters\": 1, \"rogue\": 1, \"rationing\": 1, \"imposed\": 1, \"driven\": 1, \"densely\": 1, \"populated\": 1, \"bridges\": 1, \"surfaces\": 1, \"iced\": 2, \"season\": 1, \"peak\": 1, \"warped\": 1, \"speeds\": 1, \"150mph\": 1, \"halted\": 1, \"funnel\": 1, \"interstate\": 1, \"carried\": 1, \"feared\": 1, \"yesterday\": 2, \"reunification\": 1, \"48\": 1, \"began\": 1, \"answering\": 1, \"he\": 5, \"schoolchildren\": 1, \"note\": 1, \"mountains\": 1, \"locator\": 1, \"silent\": 1, \"kayaker\": 1, \"hiking\": 2, \"looking\": 1, \"diabetes\": 1, \"handler\": 1, \"expedition\": 2, \"escapee\": 1, \"confusion\": 1, \"medic\": 1, \"belongings\": 1, \"girl\": 1, \"age\": 1, \"researcher\": 1, \"student\": 1, \"training\": 1, \"missionary\": 1, \"leader\": 1, \"non\": 1, \"verbal\": 1, \"id\": 1, \"response\": 2, \"mission\": 2, \"clear\": 1, \"veteran\": 1, \"alzheimer\": 1, \"condition\": 1, \"sensitive\": 1, \"survivor\": 2, \"says\": 1, \"others\": 1, \"desperately\": 2, \"300\": 1, \"immobile\": 1, \"respiratory\": 1, \"hungry\": 1, \"toilet\": 1, \"facilities\": 1, \"dressings\": 1, \"lifting\": 1, \"camera\": 1, \"600\": 2, \"digging\": 1, \"prosthetics\": 1, \"testing\": 1, \"crews\": 1, \"eyeglasses\": 1, \"function\": 1, \"centers\": 1, \"survey\": 1, \"extent\": 1, \"rations\": 1, \"drilling\": 2, \"passports\": 1, \"documents\": 1, \"plywood\": 1, \"contraception\": 1, \"women\": 1, \"hearing\": 1, \"aids\": 1, \"communicate\": 1, \"plows\": 1, \"iv\": 1, \"fluids\": 1, \"soil\": 1, \"stabilization\": 1, \"masks\": 1, \"quality\": 1, \"hazardous\": 1, \"bore\": 1, \"neonates\": 1, \"specialized\": 1, \"x\": 1, \"ray\": 1, \"cutters\": 1, \"slab\": 1, \"visa\": 1, \"processing\": 1, \"life\": 1, \"jackets\": 1, \"er\": 1, \"have\": 8, \"shirt\": 1, \"myself\": 1, \"won't\": 1, \"there's\": 1, \"side\": 1, \"feel\": 7, \"next\": 3, \"hurt\": 3, \"friend\": 2, \"hurts\": 2, \"think\": 4, \"she\": 6, \"really\": 1, \"bad\": 1, \"beating\": 1, \"strangely\": 1, \"faint\": 1, \"i'm\": 1, \"properly\": 1, \"eating\": 1, \"something\": 2, \"very\": 5, \"foot\": 1, \"twisted\": 1, \"angle\": 1, \"fit\": 1, \"here\": 9, \"violently\": 1, \"haven't\": 1, \"eaten\": 1, \"send\": 4, \"starving\": 1, \"thirsty\": 1, \"available\": 1, \"donors\": 1, \"keeps\": 3, \"daughter\": 2, \"anyone\": 1, \"locate\": 1, \"middle\": 1, \"gushing\": 1, \"sank\": 1, \"suddenly\": 1, \"could\": 2, \"cross\": 1, \"growing\": 1, \"cracks\": 1, \"windshields\": 1, \"eggs\": 1, \"greenhouse\": 1, \"dented\": 1, \"shattering\": 1, \"partly\": 1, \"hasn't\": 5, \"wife\": 1, \"brother\": 1, \"nobody\": 2, \"roommate\": 1, \"afternoon\": 1, \"young\": 1, \"kid\": 1, \"anywhere\": 1, \"none\": 4, \"dawn\": 1, \"boys\": 1, \"their\": 1, \"responding\": 1, \"work\": 1, \"staircase\": 1, \"height\": 1, \"pancaked\": 1, \"each\": 1, \"quickly\": 1, \"bushes\": 1, \"jumping\": 1, \"scared\": 1, \"close\": 1, \"suffering\": 1}", "word_docs": "{\"apartment\": 22, \"trapped\": 43, \"upper\": 6, \"on\": 167, \"floors\": 17, \"building\": 110, \"in\": 322, \"fire\": 213, \"people\": 77, \"my\": 61, \"help\": 33, \"us\": 7, \"is\": 59, \"house\": 33, \"get\": 13, \"out\": 69, \"now\": 34, \"wildfire\": 14, \"approaching\": 1, \"evacuation\": 39, \"need\": 106, \"neighborhood\": 16, \"everywhere\": 14, \"floor\": 36, \"smoke\": 31, \"cant\": 17, \"breathe\": 6, \"third\": 3, \"spreading\": 26, \"to\": 99, \"kitchen\": 9, \"room\": 12, \"living\": 4, \"forest\": 5, \"cutting\": 3, \"the\": 87, \"road\": 54, \"escape\": 5, \"off\": 40, \"jumped\": 4, \"route\": 5, \"involved\": 3, \"multiple\": 41, \"highway\": 17, \"grass\": 4, \"car\": 37, \"burning\": 45, \"neighbors\": 5, \"fast\": 24, \"factory\": 12, \"miles\": 4, \"black\": 5, \"visible\": 19, \"huge\": 5, \"for\": 72, \"school\": 34, \"students\": 14, \"evacuating\": 11, \"gymnasium\": 1, \"station\": 21, \"heard\": 9, \"gas\": 50, \"explosion\": 55, \"of\": 90, \"heading\": 8, \"brush\": 3, \"control\": 9, \"toward\": 9, \"homes\": 32, \"coming\": 19, \"maybe\": 1, \"electrical\": 17, \"basement\": 15, \"from\": 101, \"street\": 43, \"restaurant\": 4, \"flames\": 15, \"downtown\": 10, \"warehouse\": 7, \"adjacent\": 3, \"near\": 22, \"buildings\": 18, \"roof\": 45, \"families\": 4, \"stuck\": 9, \"5th\": 1, \"whole\": 11, \"got\": 4, \"campfire\": 2, \"hillside\": 4, \"wing\": 4, \"being\": 9, \"hospital\": 40, \"patients\": 14, \"moved\": 2, \"historical\": 2, \"church\": 5, \"windows\": 16, \"oak\": 1, \"st\": 2, \"shooting\": 33, \"trailer\": 1, \"park\": 10, \"chemical\": 15, \"at\": 162, \"toxic\": 10, \"plant\": 18, \"garage\": 5, \"parking\": 9, \"drill\": 2, \"real\": 6, \"going\": 13, \"hallway\": 3, \"not\": 56, \"alarm\": 9, \"livestock\": 6, \"barn\": 2, \"inside\": 50, \"office\": 8, \"small\": 3, \"progress\": 6, \"center\": 20, \"community\": 12, \"arson\": 5, \"set\": 5, \"transformer\": 6, \"houses\": 7, \"two\": 13, \"maple\": 1, \"engulfed\": 3, \"wall\": 22, \"smell\": 9, \"possible\": 19, \"via\": 1, \"guests\": 3, \"hotel\": 4, \"through\": 27, \"dry\": 9, \"subdivision\": 1, \"stored\": 1, \"fuel\": 17, \"and\": 97, \"after\": 74, \"lightning\": 18, \"strike\": 3, \"tunnel\": 11, \"filling\": 3, \"subway\": 5, \"5\": 7, \"home\": 34, \"family\": 23, \"mobile\": 8, \"2\": 7, \"recycling\": 2, \"ongoing\": 1, \"hours\": 18, \"see\": 10, \"so\": 12, \"anything\": 1, \"downstairs\": 1, \"thick\": 3, \"away\": 12, \"industrial\": 9, \"aftershock\": 3, \"earthquake\": 31, \"broke\": 16, \"during\": 30, \"bus\": 18, \"still\": 15, \"children\": 19, \"water\": 124, \"marina\": 2, \"boats\": 11, \"historic\": 4, \"old\": 25, \"ground\": 23, \"pipe\": 16, \"self\": 2, \"evacuate\": 17, \"nursing\": 6, \"residents\": 12, \"cannot\": 53, \"crash\": 4, \"plane\": 4, \"runway\": 4, \"refinery\": 1, \"controlled\": 1, \"burn\": 5, \"123\": 1, \"someone\": 8, \"main\": 20, \"attic\": 1, \"over\": 9, \"all\": 22, \"block\": 12, \"bakery\": 1, \"department\": 1, \"fully\": 2, \"immediately\": 3, \"needed\": 36, \"ship\": 3, \"cargo\": 2, \"harbor\": 6, \"site\": 16, \"tanks\": 2, \"construction\": 14, \"nearby\": 8, \"propane\": 2, \"daycare\": 2, \"evacuated\": 8, \"grill\": 1, \"started\": 9, \"bbq\": 2, \"national\": 4, \"raging\": 4, \"structure\": 13, \"entrapment\": 1, \"with\": 46, \"mulitple\": 1, \"ferry\": 3, \"passengers\": 13, \"engine\": 2, \"board\": 2, \"laundromat\": 1, \"dryer\": 1, \"data\": 2, \"server\": 2, \"silo\": 4, \"grain\": 6, \"farm\": 6, \"minutes\": 4, \"blaze\": 4, \"into\": 43, \"turned\": 12, \"firebreak\": 1, \"town\": 18, \"then\": 12, \"terminal\": 2, \"airport\": 9, \"underway\": 3, \"power\": 68, \"dangerous\": 16, \"lines\": 21, \"paint\": 1, \"fumes\": 1, \"woke\": 2, \"3am\": 1, \"up\": 23, \"courthouse\": 3, \"storm\": 75, \"reported\": 11, \"fires\": 7, \"county\": 2, \"across\": 6, \"psychiatric\": 2, \"ward\": 6, \"panicking\": 1, \"crew\": 6, \"boat\": 7, \"fishing\": 5, \"6\": 4, \"rv\": 1, \"blocking\": 14, \"lanes\": 1, \"one\": 7, \"itself\": 3, \"prison\": 6, \"effect\": 2, \"facility\": 7, \"lockdown\": 3, \"our\": 16, \"drive\": 5, \"rising\": 27, \"flash\": 19, \"flood\": 68, \"already\": 3, \"warning\": 17, \"river\": 31, \"overflowing\": 4, \"completely\": 12, \"flooded\": 45, \"swept\": 12, \"creek\": 3, \"dam\": 9, \"underwater\": 9, \"entire\": 32, \"level\": 8, \"second\": 6, \"waters\": 4, \"only\": 3, \"levee\": 4, \"flooding\": 54, \"parents\": 13, \"elderly\": 32, \"3\": 16, \"cars\": 34, \"risk\": 33, \"contaminated\": 7, \"health\": 10, \"sewage\": 11, \"washed\": 1, \"bridge\": 24, \"by\": 44, \"surrounded\": 4, \"kids\": 3, \"them\": 4, \"mudslide\": 2, \"heavy\": 14, \"rain\": 14, \"rd\": 1, \"valley\": 4, \"are\": 17, \"we\": 23, \"stairs\": 4, \"area\": 37, \"residential\": 11, \"drain\": 4, \"overflow\": 8, \"campsite\": 2, \"overnight\": 12, \"everyone\": 3, \"generator\": 6, \"drove\": 3, \"edges\": 1, \"dont\": 2, \"areas\": 5, \"record\": 4, \"low\": 9, \"shore\": 3, \"back\": 13, \"pulling\": 1, \"tsunami\": 3, \"surge\": 11, \"coastal\": 10, \"stranded\": 12, \"combined\": 2, \"submerged\": 11, \"everything\": 14, \"please\": 12, \"destroyed\": 23, \"own\": 2, \"inch\": 2, \"1\": 2, \"every\": 1, \"10\": 4, \"came\": 11, \"no\": 86, \"just\": 7, \"rescue\": 54, \"4\": 7, \"drowning\": 5, \"animals\": 2, \"cattle\": 2, \"stopped\": 7, \"trains\": 4, \"causing\": 10, \"mudslides\": 1, \"days\": 18, \"shelter\": 30, \"village\": 19, \"lying\": 7, \"communities\": 1, \"downstream\": 7, \"danger\": 11, \"floodwater\": 21, \"doors\": 2, \"wont\": 2, \"stalled\": 1, \"open\": 8, \"way\": 11, \"reach\": 9, \"roads\": 16, \"darkness\": 4, \"took\": 8, \"melt\": 1, \"banks\": 2, \"snow\": 15, \"rapidly\": 2, \"beach\": 7, \"six\": 7, \"underpass\": 1, \"shopping\": 10, \"overflowed\": 1, \"watches\": 1, \"ignored\": 1, \"under\": 23, \"a\": 22, \"like\": 6, \"looks\": 7, \"infrastructure\": 8, \"surrounding\": 3, \"floods\": 2, \"cut\": 18, \"island\": 2, \"fields\": 1, \"ceiling\": 6, \"pouring\": 4, \"above\": 6, \"vehicle\": 9, \"persons\": 4, \"swiftwater\": 2, \"both\": 8, \"inmates\": 3, \"guards\": 3, \"navigate\": 1, \"wheelchair\": 5, \"capsized\": 5, \"deep\": 13, \"sight\": 2, \"lost\": 22, \"signs\": 1, \"food\": 17, \"running\": 18, \"city\": 11, \"clean\": 4, \"treatment\": 8, \"ok\": 1, \"festival\": 4, \"attendees\": 1, \"grounds\": 1, \"waist\": 2, \"irrigation\": 2, \"farmland\": 3, \"canal\": 3, \"currents\": 2, \"debris\": 14, \"carrying\": 2, \"missing\": 132, \"tenant\": 3, \"canyon\": 1, \"hikers\": 8, \"500\": 6, \"impassable\": 5, \"deliver\": 2, \"due\": 1, \"medical\": 8, \"supplies\": 14, \"retaining\": 5, \"downhill\": 1, \"collapsed\": 114, \"mixed\": 2, \"emergency\": 42, \"feet\": 7, \"respond\": 2, \"calls\": 3, \"helicopter\": 6, \"isnt\": 1, \"passable\": 1, \"but\": 5, \"it\": 20, \"floating\": 5, \"down\": 66, \"breathing\": 13, \"child\": 39, \"blue\": 5, \"choking\": 4, \"turning\": 7, \"person\": 55, \"having\": 7, \"seizure\": 4, \"symptoms\": 2, \"chest\": 9, \"pain\": 10, \"heart\": 7, \"attack\": 36, \"allergic\": 4, \"severe\": 27, \"reaction\": 4, \"throat\": 4, \"closing\": 4, \"injuries\": 19, \"unconscious\": 20, \"accident\": 12, \"unresponsive\": 7, \"diabetic\": 4, \"sugar\": 1, \"knife\": 5, \"wound\": 11, \"stop\": 8, \"bleeding\": 17, \"waking\": 2, \"overdose\": 6, \"lips\": 4, \"face\": 13, \"drooping\": 2, \"stroke\": 6, \"speak\": 2, \"fall\": 9, \"baby\": 10, \"fell\": 77, \"man\": 28, \"worker\": 15, \"scaffolding\": 4, \"abdomen\": 1, \"gunshot\": 2, \"time\": 3, \"labor\": 1, \"woman\": 25, \"pulled\": 3, \"sweating\": 1, \"confused\": 5, \"heat\": 23, \"hypothermia\": 4, \"found\": 23, \"barely\": 2, \"hiker\": 3, \"conscious\": 5, \"arms\": 2, \"covering\": 3, \"falling\": 6, \"consciousness\": 1, \"injury\": 13, \"head\": 11, \"victims\": 10, \"trauma\": 7, \"triage\": 4, \"104\": 1, \"fever\": 2, \"high\": 6, \"convulsions\": 1, \"asthma\": 2, \"inhaler\": 2, \"leg\": 9, \"crush\": 7, \"hot\": 3, \"injured\": 24, \"event\": 12, \"dozens\": 6, \"casualty\": 9, \"concert\": 5, \"mass\": 24, \"electrocuted\": 1, \"wire\": 8, \"contact\": 9, \"8\": 5, \"heavily\": 3, \"along\": 1, \"months\": 2, \"pregnant\": 4, \"crisis\": 7, \"harm\": 1, \"mental\": 6, \"threatening\": 6, \"eyes\": 5, \"exposure\": 3, \"clutching\": 3, \"toddler\": 2, \"empty\": 5, \"bottle\": 2, \"unknown\": 3, \"swallowed\": 12, \"pills\": 2, \"dialysis\": 6, \"went\": 33, \"patient\": 18, \"rod\": 2, \"metal\": 1, \"impaled\": 2, \"leak\": 15, \"fainted\": 1, \"blood\": 17, \"needs\": 11, \"tourniquet\": 1, \"victim\": 14, \"abdominal\": 1, \"stand\": 4, \"doubled\": 1, \"arm\": 7, \"machinery\": 2, \"epipen\": 2, \"ambulance\": 4, \"working\": 4, \"used\": 2, \"anaphylaxis\": 2, \"locked\": 1, \"bathroom\": 4, \"diver\": 7, \"surfaced\": 1, \"sickness\": 2, \"decompression\": 2, \"store\": 2, \"grocery\": 1, \"pool\": 4, \"broken\": 11, \"inhalation\": 3, \"screaming\": 5, \"shelf\": 2, \"losing\": 2, \"icu\": 3, \"move\": 7, \"him\": 2, \"sports\": 4, \"spine\": 3, \"dependent\": 1, \"access\": 5, \"insulin\": 5, \"medication\": 6, \"suffocating\": 1, \"30\": 4, \"sick\": 5, \"poisoning\": 3, \"monoxide\": 2, \"carbon\": 2, \"escalator\": 1, \"alarming\": 2, \"device\": 8, \"pacemaker\": 2, \"doctor\": 3, \"hit\": 22, \"newborn\": 4, \"crying\": 5, \"birth\": 4, \"cold\": 12, \"wandering\": 3, \"coat\": 1, \"frostbite\": 2, \"lacerations\": 1, \"animal\": 1, \"appendicitis\": 1, \"guidance\": 1, \"hospice\": 1, \"caregiver\": 2, \"oxygen\": 3, \"tank\": 5, \"boiling\": 1, \"burned\": 3, \"burns\": 4, \"extensive\": 1, \"had\": 3, \"badly\": 4, \"clammy\": 1, \"shock\": 4, \"pale\": 1, \"fracture\": 2, \"bone\": 3, \"skin\": 5, \"compound\": 2, \"swelling\": 4, \"bite\": 3, \"remote\": 9, \"snake\": 1, \"hives\": 1, \"body\": 7, \"covered\": 3, \"tight\": 1, \"miscarriage\": 1, \"alone\": 9, \"blast\": 6, \"wounds\": 3, \"soldier\": 4, \"shrapnel\": 1, \"been\": 2, \"has\": 16, \"acid\": 5, \"sprayed\": 1, \"teenager\": 7, \"party\": 7, \"pedestrian\": 4, \"struck\": 6, \"moving\": 13, \"dentures\": 1, \"dislodge\": 1, \"collapse\": 49, \"difficult\": 1, \"ribs\": 1, \"rubble\": 15, \"buried\": 26, \"caused\": 7, \"survivors\": 14, \"calling\": 4, \"underground\": 17, \"mine\": 5, \"workers\": 31, \"brought\": 10, \"levels\": 2, \"trench\": 3, \"gym\": 2, \"below\": 10, \"cave\": 6, \"urgently\": 9, \"balcony\": 4, \"goers\": 1, \"sinkhole\": 3, \"bleachers\": 2, \"crowd\": 19, \"stadium\": 10, \"outside\": 10, \"avalanche\": 5, \"ski\": 2, \"lodge\": 1, \"stairwell\": 3, \"crushed\": 5, \"cracked\": 5, \"landslide\": 5, \"stories\": 3, \"onto\": 17, \"cliff\": 5, \"front\": 4, \"bank\": 3, \"bomb\": 9, \"concrete\": 5, \"overpass\": 5, \"crane\": 4, \"implosion\": 2, \"damaged\": 16, \"structures\": 2, \"wrong\": 7, \"give\": 1, \"load\": 3, \"demolition\": 1, \"tower\": 17, \"crumbled\": 4, \"tour\": 1, \"earthwork\": 1, \"about\": 3, \"tilting\": 2, \"nave\": 2, \"steeple\": 1, \"pedestrians\": 8, \"peeling\": 1, \"facade\": 3, \"opened\": 5, \"hole\": 2, \"massive\": 7, \"rock\": 2, \"mountain\": 7, \"slide\": 2, \"busy\": 2, \"market\": 11, \"entrance\": 3, \"commuters\": 1, \"trapping\": 2, \"partially\": 2, \"dorm\": 2, \"gave\": 9, \"truck\": 7, \"chimney\": 2, \"casualties\": 9, \"imploded\": 1, \"flow\": 2, \"mud\": 2, \"dominos\": 1, \"balconies\": 1, \"shaft\": 2, \"miners\": 3, \"coal\": 2, \"20\": 3, \"am\": 5, \"i\": 36, \"happened\": 1, \"cracking\": 7, \"can\": 8, \"hear\": 1, \"pipeline\": 8, \"quake\": 15, \"pancake\": 2, \"spectators\": 3, \"swimming\": 3, \"dropped\": 4, \"leveled\": 2, \"caved\": 2, \"walls\": 4, \"raid\": 1, \"air\": 5, \"crack\": 7, \"getting\": 3, \"wider\": 2, \"underneath\": 3, \"stage\": 2, \"mall\": 4, \"dike\": 1, \"rockfall\": 2, \"quarry\": 1, \"equipment\": 10, \"collapsing\": 3, \"seismic\": 1, \"activity\": 1, \"leaning\": 2, \"dangerously\": 2, \"footbridge\": 3, \"exploded\": 4, \"elevator\": 2, \"tree\": 4, \"abandoned\": 4, \"playground\": 2, \"surface\": 6, \"pier\": 3, \"demolished\": 2, \"shared\": 1, \"section\": 3, \"coliseum\": 1, \"wet\": 2, \"sparking\": 10, \"strongly\": 1, \"smells\": 1, \"sinking\": 4, \"burst\": 15, \"driver\": 4, \"live\": 6, \"happening\": 2, \"intersection\": 1, \"lights\": 4, \"major\": 2, \"accidents\": 3, \"traffic\": 5, \"natural\": 3, \"ruptured\": 8, \"cell\": 5, \"towers\": 4, \"communication\": 6, \"drink\": 1, \"supply\": 17, \"do\": 3, \"sector\": 1, \"blacked\": 1, \"substation\": 4, \"track\": 1, \"rail\": 4, \"buckled\": 4, \"derailment\": 4, \"train\": 10, \"optic\": 2, \"services\": 2, \"cable\": 9, \"fiber\": 2, \"affected\": 5, \"situation\": 8, \"hazmat\": 3, \"rupture\": 4, \"forming\": 6, \"cover\": 4, \"utility\": 1, \"vault\": 2, \"blown\": 2, \"manhole\": 3, \"grid\": 6, \"blackouts\": 3, \"rolling\": 4, \"wave\": 13, \"failure\": 23, \"firefighting\": 1, \"pressure\": 8, \"radius\": 2, \"pylon\": 3, \"voltage\": 2, \"exchange\": 1, \"dead\": 7, \"telecom\": 1, \"oil\": 6, \"spill\": 10, \"reaching\": 3, \"steam\": 2, \"scalding\": 1, \"50000\": 1, \"without\": 9, \"winter\": 4, \"pumping\": 1, \"manholes\": 2, \"approach\": 2, \"landing\": 4, \"failed\": 9, \"system\": 10, \"heating\": 3, \"sewer\": 4, \"buildup\": 2, \"closed\": 4, \"structural\": 4, \"nuclear\": 3, \"cooling\": 3, \"starting\": 2, \"arcing\": 2, \"spot\": 1, \"powerline\": 2, \"crossing\": 2, \"malfunction\": 2, \"tracks\": 6, \"railroad\": 2, \"unsafe\": 4, \"ordered\": 2, \"downed\": 5, \"storage\": 7, \"leaking\": 2, \"backup\": 6, \"systems\": 2, \"knocked\": 7, \"line\": 11, \"excavator\": 2, \"internet\": 2, \"phone\": 6, \"911\": 1, \"failures\": 2, \"overloaded\": 2, \"cascading\": 2, \"breach\": 1, \"sidewalk\": 1, \"odor\": 3, \"break\": 3, \"contamination\": 3, \"ecoli\": 1, \"detected\": 2, \"affecting\": 2, \"outage\": 3, \"seeping\": 1, \"showing\": 2, \"radio\": 5, \"signal\": 5, \"sodium\": 1, \"hydroxide\": 1, \"wires\": 5, \"walking\": 1, \"ventilation\": 2, \"rural\": 1, \"streets\": 3, \"raw\": 2, \"explosions\": 1, \"pipes\": 7, \"district\": 7, \"18\": 1, \"suspended\": 2, \"operations\": 1, \"panel\": 2, \"smoking\": 1, \"battery\": 5, \"making\": 6, \"well\": 2, \"ammonia\": 2, \"refrigeration\": 2, \"cloud\": 7, \"restrictions\": 1, \"weight\": 4, \"transmission\": 1, \"crater\": 2, \"formed\": 1, \"drinking\": 5, \"chemicals\": 2, \"mid\": 2, \"gridlock\": 2, \"routes\": 2, \"management\": 3, \"blocked\": 5, \"coordinate\": 1, \"communications\": 4, \"search\": 19, \"sewers\": 1, \"methane\": 2, \"public\": 8, \"wastewater\": 2, \"tanker\": 6, \"landline\": 1, \"release\": 1, \"chlorine\": 4, \"pole\": 5, \"snapped\": 5, \"fallen\": 3, \"fired\": 3, \"shots\": 3, \"suspicious\": 7, \"unattended\": 2, \"package\": 3, \"left\": 17, \"hiding\": 7, \"active\": 7, \"staff\": 6, \"shooter\": 8, \"armed\": 32, \"hostage\": 6, \"men\": 3, \"stampede\": 3, \"threat\": 6, \"called\": 2, \"many\": 2, \"robbery\": 6, \"convenience\": 1, \"suspected\": 6, \"terrorism\": 1, \"crowded\": 7, \"breaking\": 9, \"businesses\": 2, \"attacked\": 1, \"riot\": 3, \"coughing\": 2, \"weapon\": 1, \"abduction\": 1, \"witnessed\": 1, \"forced\": 2, \"brawl\": 1, \"sniper\": 3, \"taking\": 3, \"panic\": 5, \"backpack\": 1, \"attacking\": 6, \"mob\": 4, \"scene\": 2, \"responders\": 5, \"barricaded\": 2, \"violence\": 5, \"individual\": 3, \"domestic\": 1, \"stray\": 1, \"bullets\": 1, \"gang\": 4, \"government\": 2, \"violent\": 12, \"protest\": 3, \"police\": 8, \"outnumbered\": 2, \"escalating\": 2, \"intruder\": 2, \"jump\": 2, \"explosive\": 6, \"dispatch\": 1, \"cyber\": 2, \"terror\": 2, \"transit\": 1, \"camp\": 4, \"refugee\": 6, \"civilians\": 6, \"conflict\": 3, \"marketplace\": 2, \"thrown\": 5, \"grenade\": 2, \"snatch\": 1, \"beaten\": 1, \"grab\": 1, 